{
  "เกี่ยวกับชมรม": {
    "กิจกรรมชมรมคืออะไร": "ส่วนหนึ่งของกิจกรรมพัฒนาผู้เรียน ดำเนินกิจกรรมโดยงานกิจกรรมพัฒนาผู้เรียน (กช.) ภายใต้การดูแลของฝ่ายวิชาการ โรงเรียนเตรียมอุดมศึกษา ที่มีจุดประสงค์ให้นักเรียนที่มีความสนใจเดียวกันได้ทำกิจกรรมร่วมกัน เพื่อสนับสนุนให้นักเรียนได้พัฒนาศักยภาพของตนเอง",
    "ชมรมใหญ่และชมรมย่อยคืออะไร ต่างกันอย่างไร": "ชมรมใหญ่คือชมรมชมรมหนึ่ง อาจเป็นชมรมเดียวหรืออาจตั้งชมรมย่อยขึ้นมาก็ได้  ซึ่งชมรมย่อยจะอยู่ภายใต้การดูแลของชมรมใหญ่ โดยมีจุดประสงค์ที่มีความเกี่ยวข้องกัน เช่น ชมรมภาษาอังกฤษ เป็นชมรมใหญ่ ที่มีชมรม English Drama ชมรม TriamMun ชมรม Debate ชมรมครอสเวิร์ด และชมรมอื่น ๆ เป็นชมรมย่อย โดยมีจุดประสงค์ที่ร่วมกันนั่นคือ การฝึกภาษาอังกฤษ",
    "ทำไมบางชมรมถึงไม่มีชื่ออยู่ในคู่มือนักเรียน": "ในคู่มือนักเรียนจะแสดงเฉพาะรายชื่อชมรมใหญ่จำนวน 36 ชมรมเท่านั้น",
    "คาบชมรมต้องทำอะไรบ้าง": "กิจกรรมจะขึ้นอยู่กับแต่ละชมรม โดยสามารถติดตามรายละเอียดกิจกรรมของชมรมที่สนใจได้ทางช่องทางประชาสัมพันธ์ของชมรมนั้น ๆ หรือคลิกที่หน้า<a href=\"/clubs\">รายชื่อชมรม</a>",
    "กิจกรรมชมรมจัดโดยใคร": "นักเรียนในชมรมเป็นคนออกแบบและจัดทำกิจกรรมเป็นส่วนใหญ่ โดยมีครูที่ปรึกษาชมรมคอยให้คำปรึกษาและเป็นผู้รับผิดชอบในการจัดกิจกรรมของชมรม",
    "กิจกรรมชมรมมีผลกับเกรดไหม": "ไม่มีผลต่อเกรดเฉลี่ย แต่มีการประเมินผลการดำเนินกิจกรรมชมรม (ผ่าน/ไม่ผ่าน) ซึ่งการไม่ผ่านกิจกรรมชมรม เปรียบเสมือนการติด 0 ในรายวิชาทั่วไป",
    "เกณฑ์การประเมินผลการดำเนินกิจกรรมชมรมคืออะไร": "เกณฑ์การประเมินผลการดำเนินกิจกรรมชมรม (ผ่าน/ไม่ผ่าน) จะตัดสินจากเวลาเรียนคาบชมรม โดยจะต้องเข้าเรียนให้ครบ 80% ของเวลาเรียนทั้งหมด",
    "สามารถดูรายชื่อชมรมทั้งหมดได้ที่ไหน": "สามารถดูรายละเอียดชมรมต่าง ๆ ได้ที่หน้า<a href=\"/clubs\">รายชื่อชมรม</a>",
    "ชมรมมีการจำกัดจำนวนนักเรียนที่เป็นสมาชิกไหม": "มี โดยแต่ละชมรมจะจำกัดจำนวนนักเรียนที่เป็นสมาชิกไม่เท่ากัน",
    "ถ้าไม่มีชมรมที่สนใจสามารถตั้งชมรมขึ้นมาใหม่ได้ไหม": "ได้ แต่จะสามารถเริ่มดำเนินการได้ในปีการศึกษาถัดไปเท่านั้น",
    "นักเรียนสามารถอยู่ได้กี่ชมรม": "1 ชมรมเท่านั้น",
    "สามารถเปลี่ยนชมรมระหว่างปีการศึกษาได้หรือไม่": "ไม่สามารถเปลี่ยนชมรมระหว่างปีการศึกษาได้ แต่สามารถเลือกเข้าชมรมใหม่หลังจบปีการศึกษาได้",
    "ถ้าไม่ประสงค์จะอยู่ชมรมใดเลยได้หรือไม่": "ไม่ได้ เนื่องจากนักเรียนทุกคนจะต้องมีการประเมินผลการดำเนินกิจกรรมชมรม (ผ่าน/ไม่ผ่าน) ของกิจกรรมชมรมในปีละการศึกษา",
    "สามารถติดตามข้อมูลเกี่ยวกับชมรมได้จากช่องทางไหน": "ข้อมูลเกี่ยวกับกิจกรรมชมรม สามารถติดตามได้ที่<a href=\"หน้าติดต่อเรา\">ช่องทางประชาสัมพันธ์ของงานกิจกรรมพัฒนาผู้เรียน (กช.)</a> ส่วนข้อมูลเกี่ยวกับชมรมต่าง ๆ สามารถติดตามได้ที่ช่องทางประชาสัมพันธ์ของชมรมโดยตรง (ตรวจสอบช่องทางประชาสัมพันธ์ของชมรมได้ที่หน้าแนะนำชมรมของแต่ละชมรม)"
  },
  "เกี่ยวกับฝ่ายในชมรม": {
    "ฝ่ายคืออะไร": "ส่วนหนึ่งของชมรม ซึ่งแบ่งตามบทบาทของสมาชิกในชมรมนั้น ๆ",
    "ชมรมอะไรบ้างที่มีฝ่าย": "ชมรมการ์ตูน, ชมรมดนตรีสากล, ชมรมนิเทศศิลป, ชมรมภาพยนตร์สั้นและสื่อโทรทัศน์, ชมรมภาษาอังกฤษ (English Drama)",
    "ชมรมและฝ่าย ต่างกันอย่างไร": "ฝ่ายเป็นส่วนหนึ่งของชมรม มีขึ้นเพื่อแบ่งกลุ่มสมาชิกในชมรมนั้นอีกที เพราะฉะนั้นการเป็นสมาชิกของฝ่ายก็ถือว่าเป็นสมาชิกของชมรม",
    "สามารถลงชื่อ Audition มากกว่า 1 ฝ่ายได้หรือไม่": "ได้",
    "ใน 1 ชมรมที่มีการแบ่งฝ่าย สามารถลงชื่อ Audition มากกว่า 1 ฝ่ายได้หรือไม่": "ได้",
    "เราสามารถยืนยันสิทธิ์เข้าเป็นสมาชิกชมรมมากกว่า 1 ฝ่ายได้หรือไม่": "ไม่ได้",
    "กดเลือก Audition ฝ่ายอย่างไร": "สามารถเลือกลงชื่อ Audition ได้ที่หน้าเลือกชมรม เหมือนทุก ๆ ชมรม",
    "ถ้ากด Audition ฝ่ายแล้วต้องกด Audition ชมรมอีกไหม": " ไม่ต้อง เพราะการลงชื่อ Audition ในฝ่าย ถือว่าเป็นการลงชื่อ Audition เข้าชมรมแล้ว"
  },
  "ระบบลงทะเบียนชมรม": {
    "ระบบลงทะเบียนชมรมจะเปิด/ปิดในวันไหน เวลาใด": "ระบบจะเปิดในวันที่ 7 มิ.ย. 2564 เวลา 11.30 น. และปิดในวันที่ 14 มิ.ย. 2564 เวลา 23.59 น.",
    "เว็บไซต์จะมีวันปิดไหม": "ไม่มี เว็บไซต์จะเปิดตลอดสำหรับนักเรียนที่ต้องการมาดูข้อมูลของชมรมต่าง ๆ",
    "ถ้าไม่เข้าสู่ระบบ/สร้างบัญชีผู้ใช้ใหม่จะสามารถลงทะเบียนชมรมได้หรือไม่": "ไม่สามารถลงทะเบียนชมรมได้",
    "ทำไมถึงไม่สามารถใช้บัญชีผู้ใช้งานเก่าจากปีที่แล้วได้ (นักเรียน ม.5 และ ม.6 ต้องลงทะเบียนใหม่)": "เนื่องจากมีการออกแบบเว็บไซต์และระบบลงทะเบียนชมรมขึ้นมาใหม่ทั้งหมด ทำให้ผู้ใช้งานทุกคนจำเป็นต้องสร้างบัญชีผู้ใช้งานใหม่",
    "สามารถดูข้อมูลเกี่ยวกับชมรมต่าง ๆ ได้ที่ไหน": "ดูได้ที่หน้า<a href=\"/clubs\">หน้ารายชื่อชมรม</a>",
    "นักเรียน ม.5 และ ม.6 หากต้องการอยู่ชมรมเดิมจะต้องทำอย่างไร": "หากต้องการอยู่ชมรมเดิม ให้กดปุ่มยืนยันสิทธิ์ชมรมเดิมเพื่อเข้าชมรมเดิมได้ทันที (นักเรียนบางคนจะไม่มีปุ่มยืนยันสิทธิ์ชมรมเดิม เนื่องจากบางชมรมไม่มีโควตายืนยันสิทธิ์ชมรมเดิมสำหรับกับสมาชิกเก่าในชมรม) <a href=\"/FAQ?req=a\"><strong>ดูรายละเอียดเกี่ยวกับโควตายืนยันสิทธิ์ชมรมเดิมได้ที่นี่</strong></a> สำหรับชมรมที่ไม่มีโควตายืนยันสิทธิ์ ก็ยังสามารถลงชื่อ Audition/ลงทะเบียนเข้าชมรมเดิมได้",
    "ทำไมถึงลงทะเบียนชมรมไม่ได้": "อาจเกิดขึ้นจากหลายสาเหตุ เช่น ยังไม่ได้เข้าสู่ระบบ, ชมรมที่ต้องการลงทะเบียนเต็มแล้ว, เลยกำหนดวันที่สามารถเลือกลงทะเบียนชมรมแล้ว (14 มิ.ย. 2564) หรือเป็นชมรมที่ต้อง Audition เลยไม่สามารถเข้าได้ทันที <a href=\"หน้าติดต่อเรา\">หากมีข้อสงสัยเกี่ยวกับระบบลงทะเบียนชมรมโปรดติดต่อ กช.</a>",
    "ลงทะเบียนชมรมได้จนถึงวันที่เท่าไหร่ เวลาใด": "สามารถลงชื่อ Audition และลงทะเบียนชมรมที่ไม่มีการ Audition ได้ตั้งแต่วันที่ 7-14 มิ.ย. 2564 เวลา 23.59 น.",
    "ถ้าลงทะเบียนชมรมไม่ทันจะต้องทำอย่างไร": "หากไม่ได้เลือกลงชื่อ Audition หรือลงทะเบียนชมรมที่ไม่มีการ Audition เลย ระบบจะทำการสุ่มชมรมให้ในวันที่ 19 มิ.ย. 2564 ทันที",
    "สามารถเปลี่ยนชมรมที่ลงทะเบียนไปแล้วในระหว่างวันที่ 7-14 มิ.ย. 2564 ได้หรือไม่": "ไม่สามารถเปลี่ยนได้",
    "ระบบลงทะเบียนชมรมมีขั้นตอนอย่างไร": "สามารถอ่านวิธีการใช้ระบบลงทะเบียนชมรมได้<a href=\"/instruction\">ที่นี่</a>",
    "สามารถติดตามข้อมูลเกี่ยวกับระบบลงทะเบียนชมรมได้จากช่องทางไหน": "สามารถติดตามข้อมูลผ่านทางช่องทางโซเชียลมีเดียของ กช.  Instagram : <a href=\"https://www.instagram.com/tucmc_official\">tucmc_official</a> และ Facebook : <a href=\"https://www.facebook.com/triamudomclubs\">TUCMC</a>"
  },
  "Audition": {
    "การ Audition คืออะไร": "การคัดเลือกนักเรียนเพื่อเข้ามาเป็นสมาชิกชมรม โดยแต่ละชมรมจะมีวิธีการ Audition ที่แตกต่างกันออกไป",
    "ทำไมต้องมีการ Audition": "เนื่องจากบางชมรมมีนักเรียนที่ให้ความสนใจมากกว่าจำนวนนักเรียนที่ชมรมสามารถรับได้ จึงทำให้ต้องมีการ Audition เพื่อคัดเลือกนักเรียนที่จะมาเป็นสมาชิกชมรม",
    "จะทราบได้อย่างไรว่าชมรมไหนต้อง Audition": "สามารถดูได้จากหน้า<a href=\"/clubs\">รายชื่อชมรม</a> โดยจะแสดงประเภทของชมรม (มีการ Audition/ไม่มีการ Audition) ไว้ใต้ชื่อของชมรมนั้น",
    "สามารถลงชื่อ Audition มากกว่า 1 ชมรมได้หรือไม่": "ได้",
    "สามารถเลือกชมรมที่มีการ Audition และไม่มีการ Audition พร้อมกันได้หรือไม่": "ไม่ได้ เพราะถ้าลงทะเบียนเข้าชมรมที่ไม่มีการ Audition แล้ว จะถือว่าเป็นสมาชิกของชมรมนั้นทันที จะไม่สามารถเลือกชมรมอื่น หรือไป Audition ชมรมใดได้อีก",
    "สามารถดูรายชื่อชมรมที่เราลงชื่อ Audition ไว้ได้ที่ไหน": "ดูได้ที่หน้าเลือกชมรม ซึ่งจะแสดงขึ้นหลังจากเข้าสู่ระบบแล้ว",
    "ติดตามรายละเอียดการ Audition ของแต่ละชมรมได้จากที่ไหน": "ติดตามได้ที่ช่องทางการประชาสัมพันธ์ของชมรมโดยตรง (ตรวจสอบช่องทางประชาสัมพันธ์ของชมรมได้ที่หน้าแนะนำชมรมของแต่ละชมรม)",
    "ทำไมแต่ละชมรมถึง Audition ไม่พร้อมกัน": "แต่ละชมรมมีช่วงเวลาในการ Audition ที่ไม่ตรงกัน เพื่อให้นักเรียนสามารถลอง Audition ได้หลายชมรม และวิธีการ Audition ของแต่ละชมรมก็มีความเฉพาะตัวทำให้ไม่สามารถ Audition พร้อมกันได้",
    "สามารถผ่านการ Audition ได้กี่ชมรม": "กี่ชมรมก็ได้ แต่จะสามารถเลือกยืนยันสิทธิ์เป็นสมาชิกได้เพียงชมรมเดียวเท่านั้น",
    "ถ้าลงชื่อ Audition ชมรมหนึ่งในระบบลงทะเบียนชมรม แต่ชมรมแจ้งว่าปิดรับ Audition แล้วจะทำอย่างไร": "จะไม่สามารถ Audition ชมรมนั้นได้ ให้นักเรียนเลือก Audition ชมรมอื่นที่ยังเปิดรับ Audition อยู่ หรือเลือกลงทะเบียนชมรมที่ไม่มีการ Audition ภายในวันที่ 14 มิ.ย. 2564 แต่และหากไม่ได้ทำตามขั้นตอนดังกล่าว",
    "ถ้าลงชื่อ Audition ไว้แต่ไม่สะดวกไปในวันที่ชมรมกำหนด จะยกเลิกได้หรือไม่": "หากนักเรียนไม่ได้ไป Audition ในวันที่ชมรมกำหนดก็จะถือว่าสละสิทธิ์การคัดเลือกชมรมนั้นโดยอัตโนมัติ ไม่ต้องยกเลิกการลงชื่อ Audition บนหน้าเว็บไซต์",
    "ถ้าลงชื่อ Audition ไว้แต่ไม่ได้ไปในวันที่ชมรมกำหนด จะทำอย่างไร": "ติดต่อชมรมที่ต้องการ Audition โดยตรงผ่านช่องทางประชาสัมพันธ์ของชมรม",
    "ถ้าไป Audition ตามชมรมแต่ไม่ได้ลงชื่อ Audition ในเว็บไซต์ระบบลงทะเบียนชมรมจะต้องทำอย่างไร": "หากไป Audition มาแล้วก็ยังสามารถลงทะเบียนในเว็บไซต์ได้จนถึงวันที่ 14 มิ.ย. 2564 แต่ถ้าเลยจากนั้นแล้วยังไม่ได้ลงชื่อ Audition ไว้ในระบบ จะไม่สามารถเข้าเป็นสมาชิกของชมรมได้ ถึงแม้จะ Audition ผ่านก็ตาม",
    "ลงชื่อ Audition ในเว็บไซต์ระบบลงทะเบียนชมรมไว้แล้วจำเป็นต้องลงชื่อ Audition ที่ชมรม หรือที่ไหนอีกไหม": "บางชมรมอาจต้องมีการลงชื่อ Audition เพิ่มเติม ซึ่งนักเรียนสามารถดูรายละเอียดได้จากช่องทางประชาสัมพันธ์ของชมรมนั้นโดยตรง",
    "การ Audition สามารถ walk-in ได้หรือไม่": "ขึ้นอยู่กับข้อกำหนดของเเต่ละชมรม ซึ่งนักเรียนสามารถดูรายละเอียดได้จากช่องทางประชาสัมพันธ์ของชมรมนั้นโดยตรง แต่ก็ยังต้องมาลงชื่อ Audition ในเว็บไซต์ระบบลงทะเบียนชมรมด้วย",
    "การประกาศผลการ Audition จะประกาศที่ไหน เวลาใด": "ประกาศผ่านทางเว็บไซต์ลงทะเบียนชมรม ในวันที่ 15 มิ.ย. 2564 เวลา 7.30 น.",
    "สามารถลงทะเบียนเข้าชมรมที่ไม่มีการ Audition ได้เลยไหม": "สามารถลงทะเบียนเข้าชมรมนั้นได้เลย หากมีที่นั่งว่างเหลืออยู่",
    "สมาชิกเก่าของชมรมสามารถ Audition ชมรมเดิมของตัวเองอีกครั้งได้หรือไม่": "ได้"
  },
  "การประกาศผล": {
    "สามารถดูการประกาศผลการ Audition ได้ที่ไหน": "ดูได้ผ่านทางเว็บไซต์ลงทะเบียนชมรม หลังจากเข้าสู่ระบบเเล้ว",
    "ถ้าติดสำรอง ถือว่าผ่านการ Audition ไหม": "ยังไม่ถือว่าผ่านการ Audition มีสิทธิ์ที่จะถูกเรียกสำรองหรือไม่ถูกเรียกสำรองก็ได้ ซึ่งจะมีการประกาศผลสำรองรอบแรกในวันที่ 16 มิ.ย. 2564 และรอบที่สองในวันที่ 17 มิ.ย. 2564",
    "ถ้ามีทั้งชมรมที่ผ่านการ Audition และชมรมที่ติดสำรอง จะต้องทำอย่างไร": "สามารถเลือกได้ว่าจะเข้าชมรมที่ผ่านการ Audition เลย หรือจะรอลุ้นผลสำรอง ในวันที่ 16 มิ.ย. 2564 และวันที่ 17 มิ.ย. เวลา 7.30 น. หากไม่ยืนยันสิทธิ์ชมรมที่ผ่านการ Audition ภายในวันที่ 15 มิ.ย. 2564 เวลา 23.59 น. จะถือว่าสละสิทธิ์ชมรมที่ผ่านการ Audition โดยอัตโนมัติ และจะไม่สามารถกลับมายืนยันสิทธิ์ชมรมนั้นได้อีก หากสละสิทธิ์หรือไม่ติดสำรองชมรมใดเลย ให้เลือกเข้าชมรมที่ไม่มีการ Audition เเละยังมีที่ว่างเหลืออยู่ในวันที่ 18 มิ.ย. 2564",
    "ถ้าติดสำรอง ยังมีโอกาสที่จะไม่ผ่านการ Audition ชมรมนั้นอยู่หรือไม่": "มี",
    "ถ้าติดสำรองทุกชมรมที่ไป Audition จะต้องทำอย่างไร": "รอลุ้นผลสำรอง รอบที่ 1 ในวันที่ 16 มิ.ย. 2564 เเละสำรองรอบที่ 2 ในวันที่ 17 มิ.ย. 2564 หากไม่ติดชมรมไหนเลย ให้รอเลือกชมรมที่ไม่มีการ Audition เเละมีที่นั่งว่างอยู่ ภายในวันที่ 18 มิ.ย. 2564",
    "หากต้องการรอการประกาศผลสำรอง จะต้องสละสิทธิ์ชมรมที่ผ่านการ Audition ทั้งหมดใช่หรือไม่": "ใช่  โดยการไม่เลือกยืนยันสิทธิ์หรือสละสิทธิ์ชมรมที่ผ่านการ Audition ภายในเวลาที่กำหนด จะถือว่าสละสิทธิ์ชมรมนั้น ๆ โดยอัตโนมัติ",
    "ถ้าสละสิทธิ์ชมรมที่ผ่านการ Audition ไปแล้ว จะสามารถแก้ไขแล้วกลับมายืนยันสิทธิ์ได้อีกไหม": "ไม่ได้",
    "ถ้าสละสิทธิ์ทุกชมรมที่ผ่านการ Audition จะสามารถเลือกชมรมได้อีกไหม": "ยังสามารถเลือกชมรมที่ไม่มีการ Audition และยังมีที่ว่างอยู่ได้ในวันที่ 18 มิ.ย. 2564",
    "ถ้า Audition ไม่ติดชมรมใดเลยต้องทำอย่างไร": "รอเลือกชมรมที่ไม่มีการ Audition และยังมีที่ว่างอยู่ ในวันที่ 25 มิ.ย. 2564"
  },
  "โควตายืนยันสิทธิ์ชมรมเดิม": {
    "โควตายืนยันสิทธิ์ชมรมเดิมคืออะไร": "โควตาสำหรับสมาชิกเก่า (ม.5 หรือ ม.6) ที่ประสงค์จะอยู่ชมรมเดิม หากกดปุ่มยืนยันสิทธิ์ชมรมเดิมแล้ว จะถือว่าได้เป็นสมาชิกชมรมนั้นโดยไม่ต้องทำการ Audition หรือกดลงทะเบียนใหม่ ซึ่งจำนวนสมาชิกเก่าที่สามารถใช้โควตายืนยันสิทธิ์ชมรมเดิมได้จะขึ้นอยู่กับแต่ละชมรมกำหนด",
    "ทำไมบางคนถึงไม่มีปุ่มยืนยันสิทธิ์ชมรมเดิม": "บางชมรมไม่มีโควตายืนยันสิทธิ์ชมรมเดิมให้กับสมาชิกเก่า หากมีข้อสงสัย ให้ติดต่อสอบถามที่ชมรมนั้น ๆ ได้โดยตรง",
    "ทำไมปุ่มยืนยันสิทธิ์ชมรมเดิมถึงหายไป": "เนื่องจากสมาชิกเก่าใช้โควตายืนยันสิทธิ์ชมรมเดิมครบตามจำนวนที่ชมรมนั้นกำหนดแล้ว",
    "หากจะเข้าชมรมเดิมต้องรอประธานชมรมกดยืนยันก่อนเข้าหรือไม่": "ถ้ากดปุ่มยืนยันสิทธิ์ชมรมเดิมแล้ว จะถือว่าเป็นสมาชิกของชมรมนั้นโดยสมบูรณ์ แต่ถ้าไม่ได้กดปุ่มยืนยันสิทธิ์ชมรมเดิม แต่ลงชื่อ Audition ในฐานะสมาชิกใหม่ ก็จะต้องรอประธานชมรมกดยืนยันก่อนเข้าชมรมตามปกติ",
    "ถ้ากดปุ่มโควตายืนยันสิทธิ์ชมรมเดิมไม่ทันต้องทำอย่างไร": "หากเป็นชมรมที่มีการ Audition ให้ลงชื่อ Audition เหมือนกับนักเรียนใหม่ทั่วไป และไป Audition ตามวันและเวลาที่กำหนด หากเป็นชมรมที่ไม่มีการ Audition ให้ลงทะเบียนเข้าชมรมนั้นตามปกติ แต่หากชมรมนั้นเต็มแล้วก็จะไม่สามารถเข้าเป็นสมาชิกของชมรมนั้นได้",
    "หากยืนยันสิทธิ์ชมรมเดิมเเล้ว ยังสามารถไป Audition ชมรมอื่นได้อีกหรือไม่": "ไม่ได้",
    "สามารถเลือกใช้โควตายืนยันสิทธิ์ชมรมเดิมได้ถึงเมื่อไหร่": "14 มิ.ย. 2564 หรือจนกว่าโควตาจะหมด"
  },
  "ความเป็นส่วนตัว": {
    "ถ้าลืมรหัสผ่านจะต้องทำอย่างไร": "กดปุ่ม \"ลืมรหัสผ่าน\" บนหน้าเข้าสู่ระบบหรือ<a href=\"/contact\">ติดต่อ กช.</a>",
    "สามารถตรวจสอบข้อมูลส่วนตัวของบัญชีผู้ใช้งานได้ไหม": "ได้ โดยไปที่หน้าเมนู > จัดการบัญชี",
    "หากมีปัญหาเกี่ยวกับบัญชีผู้ใช้งานต้องทำอย่างไร": "<a href=\"/contact\">ติดต่อได้ที่ กช.</a>",
    "ข้อกำหนดและเงื่อนไขการใช้งาน": "<a href=\"/terms-of-service\">สามารถอ่านได้ที่นี่</a>",
    "นโยบายความเป็นส่วนตัว": "<a href=\"/privacy-policy\">สามารถอ่านได้ที่นี่</a>"
  },
  "เกี่ยวกับ กช.": {
    "กช. คืออะไร": "องค์กรนักเรียนที่บริหารจัดการดูแลชมรมทุกชมรม (ตามชื่อเดิม กช. = คณะกรรมการกิจกรรมชมรม) กช. จึงมีหน้าที่ดูแลระบบลงทะเบียนชมรม กิจกรรมที่เกี่ยวกับชมรมในโรงเรียนเตรียมอุดมศึกษา รวมถึงการจัดนิทรรศการวิชาการ (Triam Udom Open House) ซึ่งเป็นงานที่จัดแสดงผลงานของชมรมทุกปี นอกจากนั้น กช. ยังดูแลกิจกรรมเพื่อสังคมและสาธารณะประโยชน์ ซึ่งเป็นงานที่ทุกห้องเรียนจะทำเป็นประจำทุกภาคเรียนอีกด้วย",
    "ติดต่อ กช. อย่างไร": "สามารถติดต่อผ่านทางช่องทางโซเชียลมีเดียของ กช.  Instagram : <a href=\"https://www.instagram.com/tucmc_official\">tucmc_official</a> และ Facebook : <a href=\"https://www.facebook.com/triamudomclubs\">TUCMC</a>"
  },
  "หากมีข้อสงสัยเพิ่มเติมสามารถติดต่อ": {
    "(กช.)": "ทางช่องทางโซเชียลมีเดีย IG : <a href=\"https://instagram.com/tucmc_official\">tucmc_official</a> FB : <a href=\"https://facebook.com/triamudomclubs\">TUCMC</a>"
  },
  "อื่น ๆ Miscellaneous": {
    "นักเรียนแลกเปลี่ยนต้องทำอย่างไร": "นักเรียนที่กำลังจะไปแลกเปลี่ยนในปีการศึกษา 2564 กรณีไปแลกเปลี่ยนหลังช่วงลงทะเบียนชมรม หากยังอยู่ทันในช่วงที่มีระบบลงทะเบียน (7-14 มิ.ย. 2564) ให้ลงทะเบียนชมรมเอาไว้เช่นเดียวกับนักเรียนทั่วไป ในกรณีที่ต้องการกลับมาอยู่ชมรมเดิมในปีการศึกษาถัดมา ก็ให้แจ้งครูที่ปรึกษาชมรมไว้ด้วยส่วนนักเรียนที่กลับมาจากแลกเปลี่ยน (กำลังจะเข้าเรียนในปีการศึกษา 2564) กรณีกลับมาทันระบบลงทะเบียนชมรม (7-14 มิ.ย. 2564) สามารถลงชื่อออดิชันหรือลงทะเบียนชมรมต่าง ๆ ได้ตามปกติ หรือหากลงชื่อเป็นกรรมการชมรมไว้แล้วก็ถือว่าได้เป็นสมาชิกของชมรมนั้นแล้ว ในกรณีกลับมาไม่ทันช่วงลงทะเบียนชมรม ให้ไปติดต่องานทะเบียน หากไม่มีชมรมที่ต้องการก็จะได้ไปอยู่ชมรมนักเรียนแลกเปลี่ยน แต่หากไม่อยากอยู่ชมรมแลกเปลี่ยน ก็ให้ไปติดต่อกับครูที่ปรึกษาของชมรมที่เราต้องการจะอยู่ และแจ้งที่งานทะเบียนว่าต้องการย้ายชมรม จากนั้นงานทะเบียนจะแนะวิธีการถัดไปให้",
    "นักเรียนโควตาความสามารถพิเศษต้องทำอย่างไร": "นักเรียนโควตาความสามารถพิเศษจะถือว่าเป็นสมาชิกของชมรมตามโควตาโดยสมบูรณ์แล้ว ถ้าสร้างบัญชีและเข้าสู่ระบบ ก็จะขึ้นหน้าที่แสดงว่าเสร็จสิ้นการลงทะเบียนชมรมทันที"
  }
}
