import PageContainer from "@components/common/PageContainer";

const Howto = () => {
  return (
    <PageContainer>
      <div className="max-w-6xl mx-auto">
        <div className="flex flex-col items-center mb-8">
          <div className="my-6 text-lg font-bold md:my-12">วิธีลงทะเบียน</div>
          <img
            className="object-cover rounded-lg w-[350px] "
            src="/assets/images/placeholder/thumb1.png"
          ></img>
          <div className="px-6 my-4 font-medium md:my-8 text-TUCMC-gray-700">
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            คำอธิบายชม
          </div>
          <img
            className="object-cover rounded-lg w-[350px] "
            src="/assets/images/placeholder/thumb1.png"
          ></img>
          <div className="px-6 my-4 font-medium md:my-8 text-TUCMC-gray-700">
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
          </div>
          <img
            className="object-cover rounded-lg w-[350px] "
            src="/assets/images/placeholder/thumb1.png"
          ></img>
          <div className="px-6 my-8 font-medium md:my-8 text-TUCMC-gray-700">
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
          </div>
        </div>
      </div>
    </PageContainer>
  );
};

export default Howto;
