import PageContainer from "@components/common/PageContainer";
import Image from "next/image"
const Instruction = () => {
  return (
    <PageContainer>
      <div className="max-w-6xl mx-auto pt-8 pb-16">
        <div className="flex flex-col items-center px-6">
          <div className="mb-6 text-xl font-bold md:my-12">วิธีลงทะเบียน</div>
          <div className="text-TUCMC-gray-700 break-all space-y-8">
            <div className="flex flex-row w-full justify-center">
              <Image
                className="object-cover rounded-lg w-[350px]"
                width="448" height="252"
                src="/assets/images/placeholder/thumb1.png"
              />
            </div>
            <p>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
                                                  คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
                                                  คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
                                                  คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
                                                  คำอธิบายชม
            </p>
            <div className="flex flex-row w-full justify-center">
              <Image
                width="448" height="252"
                className="object-cover rounded-lg w-[350px] "
                src="/assets/images/placeholder/thumb1.png"
              />
            </div>
            <p>
              คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
              คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            </p>
            <div className="flex flex-row w-full justify-center">
              <Image
                width="448" height="252"
                className="object-cover rounded-lg w-[350px] "
                src="/assets/images/placeholder/thumb1.png"
              />
            </div>
            <p>
              คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
              คำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรมคำอธิบายชมรม
            </p>
          </div>
        </div>
      </div>
    </PageContainer>
  );
};

export default Instruction;
