{"nameTH": "ดนตรีไทย", "nameEN": "Thai Music Club", "audition": false, "count": 80, "description": "ชมรมดนตรีไทย เป็นชมรมสำหรับนักเรียนที่มีความสนใจในดนตรีไทย สมาชิกจะได้ฝึกซ้อม ฝึกทักษะในการเล่นดนตรีไทยซึ่งมีอยู่หลายชนิดไม่ว่าจะเป็นเครื่อง ดีด สี ตี เป่า ซึ่งนักเรียนสามารถเลือกฝึกเครื่องหลักที่ตนเองถนัดได้หนึ่งเครื่อง เช่น ระนาดเอก ระนาดทุ้ม ฆ้อง ซออู้ ซอด้วง ขลุ่ย ฯลฯ ตามที่ตนเองสนใจหรือถนัด โดยการฝึกซ้อม ต่อเพลงต่าง ๆ จะดูแลโดยครูดนตรีไทย รวมถึงมีพี่ในชมรมคอยช่วยฝึกซ้อมอีกด้วย นอกจากนี้นักเรียนที่มีความสามารถพิเศษด้านดนตรีไทยยังมีโอกาสที่จะได้ไปเข้าร่วมการเเข่งขันต่าง ๆ เช่น รายการประกวดบรรเลงดนตรีไทยศรทอง ผลงานที่ผ่านมาของชมรมได้เเก่ การเเข่งขันดนตรีไทยนอกสถานศึกษา ได้รับถ้วยพระราชทานรวม 38 ถ้วย, งาน Open House, งานกีฬาประเพณีเตรียมอุดม-เตรียมทหาร ชมรมนี้เหมาะสำหรับนักเรียนที่อยากผ่อนคลายด้วยการเล่นดนตรี ได้รู้จักกับเพื่อน ๆ พี่ ๆ ได้ฝึกซ้อม หรือต้องการลงแข่งขันรายการดนตรีไทยต่าง ๆ", "contact": {"type": "FB", "context": "@TUThaiAndContempMusic"}, "contact2": {}, "contact3": {}, "reviews": [{"context": "ชมรมดนตรีไทยเป็นชมรมที่สอนการเล่นเครื่องดนตรีไทยทั้งหมด ไม่ว่าจะเป็น ระนาดเอก ขิม จะเข้ และอีกหลายอย่างมากมาย ผู้สอนก็จะมีทั้งคุณครูและรุ่นพี่ในชมรม ทำให้เกิดปฏิสัมพันธ์ระหว่างรุ่นพี่กับรุ่นน้อง ครูกับนักเรียน ชมรมดนตรีไทยเป็นชมรมที่ค่อนข้างผ่อนคลาย ไม่เครียดจนเกินไป เพื่อน ๆ พี่ ๆ ในชมรมก็คอยให้คำปรึกษาทั้งด้านการเรียน การเล่นดนตรี และการใช้ชีวิตประจำวัน ชมรมดนตรีไทยมีการซ้อมให้นักเรียนได้รู้ถึงความไพเราะเเละคุณค่าของดนตรีไทย ฝึกความมีวินัยเเละความรับผิดชอบต่อสังคม เช่น การฝึกซ้อมเป็นวง เเละการเก็บเครื่องดนตรี การนัดหมายเพื่อเตรียมพร้อมในการเเสดงในงานต่าง ๆ เเละการเเข่งขัน ชมรมดนตรีไทยเน้นการเเสดงความเคารพปฏิบัติต่อครูผู้สอนเเละเครื่องดนตรี ชมรมเราเป็นชมรมที่รวบรวมคนที่สนใจด้านเดียวอยู่ด้วยกัน เพราะฉะนั้นเวลาจะคุยอะไรก็มักจะมีเรื่องที่สนใจแบบเดียวกัน มีระบบรุ่นพี่สอนรุ่นน้องเพื่อเชื่อมความสัมพันธ์จากรุ่นสู่รุ่น มีอะไรก็ปรึกษากันได้ทุกเรื่อง ไม่ว่าจะเป็นการซ้อม การเรียน คุณครูในชมรมก็ให้คำปรึกษาได้ และถ้าน้อง ๆ ขยันซ้อมดนตรี แล้วเล่นได้ดี คุณครูก็จะส่งน้องไปแข่งอีกด้วย", "name": "เเสตมป์", "year": "82", "contact": "IG : duangtrapaisaneeyakorn.stamp"}]}