{
  "nameTH": "วรรณศิลป์ ต.อ.",
  "nameEN": "TU Literary Art Club",
  "audition": false,
  "count": 60,
  "description": "ชมรมวรรณศิลป์ ต.อ. เป็นชมรมที่มุ่งพัฒนาศักยภาพและทักษะการสร้างสรรค์งานเขียนให้แก่นักเรียนโรงเรียนเตรียมอุดมศึกษา ทั้งร้อยแก้วและร้อยกรอง นักเรียนจะได้เรียนรู้ศิลปะการใช้ภาษาที่เกิดจากการเรียบเรียงถ้อยคำ สำนวนโวหาร ที่มีความไพเราะ งดงาม สละสลวย ตามแบบวิธีของภาษา การเลือกใช้คำให้สื่อความคิด ความเข้าใจ ความรู้สึก และอารมณ์ได้อย่างงดงาม โดยคำนึงถึงความงามด้านเสียง โวหาร และรูปแบบคำประพันธ์ และนอกจากนี้นักเรียนจะได้พบปะแลกเปลี่ยนประสบการณ์กับเพื่อน ๆ ที่มีความชื่นชอบทางด้านนี้เหมือนกันและได้รับการฝึกทักษะการเขียนผ่านคำแนะนำของคุณครู ภายในชมรมจะมีกิจกรรม เช่น การฝึกทักษะการเขียนประเภทต่าง ๆ รวมไปถึงประชาสัมพันธ์โครงการแข่งขันด้านวรรณศิลป์ที่จัดขึ้นทั้งภายนอกและภายในโรงเรียน ส่งเสริมให้นักเรียนใช้ความคิดและความรู้ด้านภาษาไทยอย่างเต็มที่ รวมทั้งสร้างประสบการณ์และมิตรภาพอันดีงาม",
  "contact": {
    "type": "FB",
    "context": "ชมรมวรรณศิลป์ ต.อ. โรงเรียนเตรียมอุดมศึกษา"
  },
  "contact2": {
    "type": "IG",
    "context": "wanasilp_tu"
  },
  "contact3": {},
  "reviews": [
    {
      "context": "ในเวลาเครียด ๆ หลายคนคงอยากจะหาอะไรทำแก้เซ็ง ไม่ว่าจะเป็น ไปเที่ยว, ทำงานฝีมือ,วาดภาพ, ทำอาหาร, เต้น หรือแม้แต่การละเลงน้ำหมึกเป็นตัวอักษรลงบนกระดาษก็เป็นงานอดิเรกที่ให้ความเพลิดเพลินอีกชนิดหนึ่ง หากผู้ใดได้ทำงานอดิเรกชนิดนี้แล้วจะเกิดความเพลิดเพลินจนไม่อยากหยุดจรดปากกาลงบนกระดาษอย่างแน่นอน แต่ถ้าหากผู้ใดต้องการจะเริ่มเดินบนถนนน้ำหมึกอันมากไปด้วยความสุขนี้ ชมรมวรรณศิลป์ ต.อ. คือคำตอบของท่าน ชมรมวรรณศิลป์ ต.อ. เป็นชมรมที่ให้อะไรมากกว่าที่คิด โดยสิ่งที่ทุกท่านจะได้รับจากชมรมวรรณศิลป์ ต.อ. อย่างแน่นอน ก็เห็นจะไม่พ้นความรู้และวิทยาการด้านการเขียนประเภทต่าง ๆ ไม่ว่าจะเป็นการเขียน ร้อยแก้วหรือร้อยกรอง รวมถึงได้เรียนรู้เทคนิคต่าง ๆ ที่สำคัญต่อการเขียนนานาชนิด ทั้ง นวนิยาย, เรื่องสั้น, สารคดี, บทความ หรือแม้แต่กวีนิพนธ์ทั้งรูปแบบฉันทลักษณ์และรูปแบบไร้ฉันทลักษณ์ เมื่อได้เข้ามาในชมรมวรรณศิลป์ ต.อ. แล้ว งานเขียนของท่านจะเป็นงานเขียนที่น่าสนใจ ใคร ๆ ก็อยากอ่านเพราะงานเขียนของท่านจะกลายเป็นงานเขียนที่มีคุณค่า ทั้งด้านเนื้อหาและด้านวรรณศิลป์ที่แพรพราวดั่งแสงสะท้อนจากมณีนพรัตน์ นอกจากท่านจะได้เรียนรู้เรื่องการผลิตเขียนที่เปี่ยมไปด้วยคุณค่าแล้ว ชมรมวรรณศิลป์ ต.อ. ยังให้อะไรหลาย ๆ อย่างแก่พวกท่านทั้ง มิตรภาพ, ทักษะการทำงานร่วมกับผู้อื่น และสิ่งที่สำคัญที่สุดที่ท่านจะได้รับจากชมรมวรรณศิลป์ ต.อ. คือ ทักษะการใช้ภาษาไทยให้ถูกต้องตามแบบแผนของภาษาไทยอันเป็นเอกลักษณ์ที่บ่งบอกความเป็นชาติไทยของเรา จากที่ได้บรรยายมาข้างต้น พวกท่านคงจะเห็นว่า ชมรมวรรณศิลป์ ต.อ. เป็นชมรมที่มหัศจรรย์และ พร้อมจะถ่ายทอดความรู้ด้านงานเขียนให้แก่ผู้ที่สนใจเรื่องงานเขียนทุกท่าน  แต่อย่างไรก็ดี โบราณว่า “สิบปากว่า ไม่เท่าตาเห็น” ดังนั้นท่านต้องลองเข้ามาอยู่ในชมรมวรรณศิลป์ ต.อ. แล้วท่านจะได้พบกับสิ่งที่น่าพิศวงมากกว่าที่ได้กล่าวไปแล้วอย่างแน่นอน",
      "name": "มิกซ์",
      "year": "82",
      "contact": "IG : mixy_tarit"
    },
    {
      "context": "สมาชิกในชมรมต่างก็มีความแตกต่างกัน ต่างสายการเรียน ต่างที่มา แต่มีความสนใจเดียวกัน ทำให้เราเข้ากันได้ดี ส่งเสริมกันและกันในเส้นทางการเขียนและวรรณศิลป์ได้ดียิ่งขึ้น อย่างตัวเราได้ทำความรู้จักเพื่อนใหม่ ๆ ทั้งที่มาจากต่างห้องหรือต่างสายการเรียน แต่มีความสนใจใกล้เคียงกัน มีคุณครูที่ปรึกษาที่ใจดี คอยให้คำแนะนำในเรื่องการเขียน เพื่อช่วยพัฒนาความสามารถ ดังนั้นถ้าพูดถึงความประทับใจของเราต่อโรงเรียน ชมรมวรรณศิลป์ ต.อ. จะอยู่ในอันดับต้น ๆ เลย                            ",
      "name": "เบส",
      "year": "82",
      "contact": "IG : @_chxtcha"
    },
    {
      "context": "ชมรมวรรณศิลป์ ต.อ. คือ \"ชมรมของผู้หลงใหลในความงดงามของภาษา\" ชมรมนี้ เป็นชมรมเล็ก ๆ ที่อบอวลไปด้วยความอบอุ่นระหว่างเพื่อนสมาชิกทุกระดับชั้น เพราะกิจกรรมที่นี่ ทุกคนมีสิทธิ์ที่จะแสดงความสร้างสรรค์ ควบคู่ไปกับการขบคิดฝึกทักษะการประพันธ์หลากหลายรูปแบบ เช่น ร้อยกรอง เรื่องสั้น หรือเรียงความ จนเกิดเป็นผลลัพธ์บูรณาการ แบบรูปธรรมจับต้องได้  นอกจากนี้ ชมรมวรรณศิลป์ ต.อ. ยังส่งเสริมความรู้สึกรัก และกระตุ้นความรู้สึกซาบซึ้งหวงแหนที่จะธำรงมรดกอันสำคัญของชาติ คือ \"ภาษาไทย\" และวัฒนธรรมไทยแขนงต่าง ๆ ด้วยการจัดกิจกรรมแลกเปลี่ยนความรู้กับพันธมิตรวิชาการด้านภาษาไทย ที่ประกอบด้วย ชมรมวาทศิลป์ และชมรมภาษาไทย ในหลายวาระโอกาสอย่างสม่ำเสมอ",
      "name": "จอม",
      "year": "81",
      "contact": "FB : @chonlatyn"
    }
  ]
}