{
  "nameTH": "สีสรรพ์ภาษาต่างประเทศที่ 2 (ญี่ปุ่น)",
  "nameEN": "Foreign Language club (Japanese)",
  "audition": true,
  "count": 60,
  "description": "ชมรมสีสรรพ์ภาษาต่างประเทศที่ 2 (ภาษาญี่ปุ่น) เป็นชมรมที่จะนำเสนอความเป็นญี่ปุ่นในรูปแบบของการจัดกิจกรรมต่าง ๆ ที่นักเรียนจะได้ลงมือทำจริง เช่น การเขียนพู่กัน การใส่ยูกาตะ การทำข้าวแกงกะหรี่สไตล์ญี่ปุ่น ฯลฯ เหมาะสำหรับผู้ที่มีความสนใจเกี่ยวกับเรื่องราวต่าง ๆ ของญี่ปุ่น ไม่ว่าจะเป็นทั้งเรื่องวัฒนธรรม ชีวิตความเป็นอยู่  วงดนตรี นักร้อง ดารา นักแสดง หรือการ์ตูนที่ชื่นชอบ ซึ่งนักเรียนจะได้มาพบปะพูดคุย แบ่งปันความชอบ แลกเปลี่ยนความคิดเห็นกันได้อย่างอิสระ และหากนักเรียนมีความสนใจด้านใดเป็นพิเศษ สามารถเสนอเพิ่มเติมเพื่อนำมาพิจารณาเป็นหัวข้อในการจัดกิจกรรมได้ โดยนักเรียนจะได้เรียนรู้ทั้งในแบบทฤษฎีและปฏิบัติอย่างสนุกสนานร่วมกันกับเพื่อนใหม่ อีกทั้งนักเรียนจะได้รับความรู้พื้นฐานและประสบการณ์เพื่อสามารถนำไปต่อยอดในอนาคตได้อีกด้วย",
  "contact": { "type": "FB", "context": "ชมรมสีสรรพ์ภาษาต่างประเทศที่ 2 โรงเรียนเตรียมอุดมศึกษา" },
  "contact2": { "type": "IG", "context": "tu.languages.club" },
  "contact3": {},
  "reviews": [
    {
      "context": "คือชมรมสีสรรพ์ภาษาญี่ปุ่นเนี่ย เป็นชมรมสำหรับคนที่มีใจรักในวัฒนธรรมญี่ปุ่นในด้านต่าง ๆ โดยไม่จำเป็นว่าต้องมีทักษะภาษาญี่ปุ่น ซึ่งชมรมนี้ช่วยเราได้เยอะมาก 55555 และชมรมนี้ก็มีกิจกรรมที่น่าสนใจหลายอย่าง เราได้เรียนรู้อะไรมาเยอะเลยค่ะ เช่น ได้เรียนรู้วิธีใส่กิโมโนหรือชงชา เป็นต้น เพื่อน ๆในชมรมคุยกันง่าย อัธยาศัยดี คุณครูก็ใจดีและเปิดกว้างมาก ๆ อีกทั้งพี่ ๆ ก็เป็นกันเอง ในส่วนของสถานที่ก็ค่อนข้างสะดวกเนื่องจากอยู่ตึก 55 ปี ใกล้ทั้งโดมทองและประตูอังรีดูนังต์ ในตัวห้องชมรมค่อนข้างกว้าง จุคนได้มาก แต่เก้าอี้ยังไม่ค่อยพอต่อจำนวนเด็กเท่าไหร่ แหะ แต่รวม ๆ ชมรมนี้เป็นอีกชมรมที่น่าสนใจมากเลยค่ะ ! เพราะไม่เครียด ไม่เหนื่อย ไม่มีงาน เป็นคาบพักผ่อนที่ดีต่อใจมากเลยค่า",
      "name": "ไอร์",
      "year": "83",
      "contact": "IG : _ai_irlpk"
    },
    {
      "context": "ชมรมสีสรรพ์ภาษาญี่ปุ่นเป็นชมรมที่เรื่อย ๆ สนุกดีค่ะ เป็นชมรมที่ได้เรียนรู้เกี่ยวกับภาษาและวัฒนธรรมของญี่ปุ่นในหลาย ๆ ด้าน กิจกรรมไม่เน้นหนักและมีให้ทำค่อนข้างหลากหลายไม่ซ้ำกันในแต่ละคาบ เนื้อหากิจกรรมมีทั้งภาคทฤษฎีและภาคปฏิบัติ เช่น เรียนวิธีทำแกงกะหรี่และลงมือทำแกงกะหรี่ ส่วนสมาชิกก็เปิดรับนักเรียนทุกคนที่สนใจโดยไม่จำกัดสายการเรียน เพื่อเป็นการเปิดโอกาสให้สามารถทำความรู้จักกับสายการเรียนอื่นได้มากขึ้น และนอกจากนี้สมาชิกในชมรมก็น่ารักให้ความร่วมมือในการทำกิจกรรมชมรมดีค่ะ",
      "name": "แองจี้",
      "year": "82",
      "contact": "IG : its.angiex"
    },
    {
      "context": "เรารู้สึกว่าชมรมนี้ให้อะไรกับเราเยอะมากเลยค่ะ ส่วนตัวเป็นคนที่ชอบอะไรหลายอย่างเกี่ยวกับญี่ปุ่นอยู่แล้วด้วย และเพื่อน ๆ พี่ ๆ คุณครูทุกท่านก็น่ารักมาก ร่วมกันแชร์ความรู้ ประสบการณ์ ความชอบ และอีกหลาย ๆ สิ่ง ได้รู้จักเพื่อนใหม่ ๆ จากหลาย ๆ สายการเรียน ได้รู้ในสิ่งที่ไม่เคยรู้ ได้ลองทำในสิ่งที่ไม่เคยทำ เช่น ตอนทำแกงกะหรี่กับข้าวปั้น สนุกและก็อิ่มมาก ๆ เลยค่ะ 555 และด้วยความที่ชมรมนี้ค่อนข้างเน้นกิจกรรม ทำให้รู้สึกไม่น่าเบื่อ สามารถคลายเครียดหลังจากเรียนมาทั้งวันได้ค่ะ !",
      "name": "ภัทร",
      "year": "83",
      "contact": "IG : napatuary"
    }
  ]
}
