{"nameTH": "นันทนาการกีฬา (ผู้นําเชียร์โรงเรียน)", "nameEN": "Triam Udom Cheerleader", "audition": true, "count": 40, "description": "ชมรมเชียร์ (Triam Udom Cheerleader) เป็นส่วนหนึ่งของชมรมนันทนาการกีฬา ซึ่งเป็นชมรมที่ผู้นำเชียร์แห่งโรงเรียนเตรียมอุดมศึกษา หรือ 'หลีดโรงเรียน' ทุกคนจะต้องเข้าร่วม กิจกรรมในชมรมจะเป็นการฝึกซ้อมเพื่อเตรียมความพร้อมสำหรับงานแสดงต่าง ๆ ของผู้นำเชียร์ ที่จะมีขึ้นตลอดทั้งปี เช่น งานเปิดตัวของคณะผู้นำเชียร์สีต่าง ๆ งานกีฬาสี งาน Open House เป็นต้น การฝึกซ้อมนั้นจะดำเนินการและควบคุมโดยคณะผู้นำเชียร์ฯ รุ่นก่อนหน้าเป็นหลัก โดยจะมีครูที่ปรึกษาชมรมควบคุมดูแลระหว่างการฝึกซ้อมในคาบ รวมถึงมีการนัดซ้อมหลังเลิกเรียนเพื่อให้การฝึกซ้อมเป็นไปอย่างต่อเนื่อง เเละเพื่อให้การแสดงต่าง ๆ ออกมามีประสิทธิภาพมากที่สุด ชมรมเชียร์เป็นชมรมที่ช่วยสร้างประสบการณ์ที่ดีให้แก่นักเรียน ฝึกความมีระเบียบวินัย การมีความสามัคคีในหมู่คณะ และสร้างความภาคภูมิใจให้นักเรียนในชมรม", "contact": {"type": "IG", "context": "triamudomcld"}, "contact2": {}, "contact3": {}, "reviews": [{"context": "สวัสดีค้าบ เราชื่อบอสนะ เราอยู่ม.4 เป็นหลีดโรงเรียนรุ่นที่ 38 วันนี้เรามาแชร์ประสบการณ์ที่เราเป็นหลีดมาตลอด 1 ปีให้ฟังนะ เอาจริง ๆ ตอนแรก ไม่ได้อยากจะเป็นเลย 555 แต่ว่ามีเพื่อนชวนมาคัด เราก็มาแบบไม่ได้ซีเรียสอะไร แต่พอมาซ้อมก่อนคัดจริง ๆ ทุกคนดูมี passion อะไรบางอย่าง เราเห็นเพื่อนตั้งใจซ้อมกันมาก เราเลยเอาวะ เอาหน่อย ลองดู สรุปแล้วคืนนั้นมีพี่หลีดโทรมาแสดงความยินดีกับเราว่าเราติด 555 เราได้อะไรมาเยอะมาก ๆ เลยโดยเฉพาะเพื่อน ไม่ว่าจะเพื่อนหลีด พี่หลีด เรียกว่ารู้จักเกือบจะทั้งโรงเรียนละ 555 และที่สำคัญคือได้ประสบการณ์ในการทำงานเป็นทีมจริง ๆ เพราะพอมาเป็นหลีดโรงเรียนแล้วมันต้องอาศัยความพร้อมมาก ๆ ต้องตั้งใจกันจริง ๆ ซ้อมกันเหนื่อยมาก ๆ แต่ก็เป็นสิ่งที่ทำให้เราเปลี่ยนแปลงตัวเองมากเช่นกัน มันทำให้เราตรงต่อเวลามากขึ้น คิดอะไรเป็นผู้ใหญ่มากขึ้น เราบอกได้เลยว่าเป็นประสบการณ์ที่มีค่ามาก ๆ ของเราใน 3 ปีเตรียมฯ เล้ยยย", "name": "บอส", "year": "83", "contact": "IG: bchawakorn"}, {"context": "สำหรับเรานะ ชมรมนี้ให้ความทรงจำที่รู้สึกว่าไม่น่าจะหาจากที่อื่นได้ เรารู้สึกดีใจได้เข้าไปเป็นส่วนหนึ่งของของ tucld ได้รับการส่งต่อท่าเต้น เพลง การซ้อมต่าง ๆ ที่ส่งต่อกันมาเรื่อย ๆ จากรุ่นสู่รู่น สิ่งที่ชมรมนี้ให้เราและเรารู้สึกว่ามีค่ามากที่สุด ก็คือการได้รู้จักเพื่อน ๆ พี่ ๆ ในชมรม รวมถึงน้อง ๆ ที่หวังว่าจะได้เจอกันเร็ว ๆ นี้ 555 โดยเฉพาะเพื่อนร่วมรุ่นซึ่งจะเป็นเพื่อนที่ใช้เวลาร่วมกันเยอะมาก ๆ มากกว่าเพื่อนร่วมห้องอีก จะเป็นเพื่อนที่สนิทกันแบบแทบจะตัวติดกัน 555 สุดท้ายก็ดีใจที่ได้เข้ามาเป็นส่วนนึงในครอบครัวนี้ และมีหลีดเป็นหนึ่งในความทรงจำ", "name": "กันน์", "year": "83", "contact": "IG: gunn_rapeeputch"}, {"context": "ชมรมนี้ทำให้เราได้พบกับมิตรภาพดี ๆ ทั้งกับเพื่อนรุ่นเดียวกันและรุ่นพี่ ถึงแม้ว่าชมรมของเราจะมีการซ้อมที่หนัก แต่ว่าก็ถือเป็นการออกกำลังกายที่ดี ทำให้สุขภาพแข็งแรง และผลที่ได้มานั้นก็คุ้มค่ากับเวลาที่เสียไป ได้รับประสบการณ์ดี ๆ คุ้มค่ากับความเหนื่อยแน่นอน เรารู้สึกสนิทกับเพื่อน ๆ ทุกคน เพราะว่าได้ใช้เวลาซ้อมร่วมกันทุกวัน จับมือผ่านอุปสรรคต่าง ๆ มาด้วยกัน เพื่อน ๆ ทุกคนล้วนใส่ใจและให้กำลังใจกันเสมอ คอย Cheer up กันและกันเวลาที่เหนื่อยและท้อ ทุกครั้งที่นั่งคุยกัน เพื่อน ๆ ก็จะเล่นมุกหรือทำอะไรตลก ๆ ให้เราคลายเครียดตลอด", "name": "มายด์", "year": "83", "contact": "IG: mild_nsnee"}]}