{"nameTH": "สังคมศึกษา (ภาคีสังคมศึกษา)", "nameEN": "Triam Udom Social Youth Association", "audition": true, "count": 45, "description": "ชมรมภาคีสังคมศึกษา (Triam Udom Social Youth Association) เป็นชมรมที่มีการจัดกิจกรรมต่างๆทั้งด้านวิชาการและด้านสาธารณประโยชน์ ที่ส่งเสริมบทบาทของเยาวชนด้านการพัฒนาการศึกษาและพัฒนาการเรียนรู้ทักษะทางด้านสังคม ผ่านกิจกรรมที่จัดร่วมกันของโรงเรียนในเครือข่ายภาคีสังคม ได้แก่ โรงเรียนเตรียมอุดมศึกษา โรงเรียนสวนกุหลาบวิทยาลัย โรงเรียนกรุงเทพคริสเตียนวิทยาลัย โรงเรียนสตรีวิทยา โรงเรียนวัฒนาวิทยาลัย และ โรงเรียนอัสสัมชัญศึกษา เช่น งานเสวนาแนะแนวอาชีพ ค่ายพัฒนาสังคมศาสตร์ เสวนาวิชาการ นอกจากนี้ยังมีกิจกรรมภายในโรงเรียน เช่น นิทรรศการและซุ้มในงาน Triam Udom Open House (ในปีก่อนๆ) โดยกิจกรรมต่างๆนั้นจะเน้นการทำงานโดยกลุ่มนักเรียนเพื่อเรียนรู้การทำงานร่วมกันทั้งภายในและภายนอกโรงเรียน รวมถึงการอยู่ในสังคมภายใต้ความต่างทางความคิด “As Social Studies is crucial to our lives, we encourage young people to take it seriously in order to achieve open-mindedness, understanding of the society, and new visions for the future.”", "contact": {"type": "FB", "context": "@Triamudom Social Youth Association"}, "contact2": {"type": "IG", "context": "@tusya.official"}, "contact3": {}, "reviews": [{"context": "ชมรมภาคีสังคมฯ พี่ฟังตอนแรกก็คิดว่าน่าจะเป็นชมรมที่ทำงานยาก เครียด กดดัน เพราะต้องทำงานกับคนจากโรงเรียนอื่นอีกหลายโรงเรียน แต่พอพี่เข้ามาได้เริ่มทำงานแรก เพื่อน ๆ ในชมรมสนิทกันเร็วมาก ทั้งในโรงเรียนและนอกโรงเรียน แค่ได้ไปทำงานแรกงานเดียวก็สนิทกับเพื่อนจากโรงเรียนอื่นแล้ว หลังจากนั้นการทำงานก็ง่ายขึ้น สนุกขึ้น ความตื่นเต้นคือเราจะได้พบผู้คนจากหลาย ๆ สังคม คนจากโรงเรียนนี้ก็จะให้ฟีลแบบนึง อีกโรงเรียนก็จะให้ฟีลอีกแบบนึง ทำให้ในชมรมเหมือนถูกเติมเต็มด้วยคนทุก ๆ แบบ และกิจกรรมที่มีตลอดปีทำให้เราได้พัฒนาศักยภาพการทำงานและยังได้รู้จักคนมากขึ้นอีก โดยเฉพาะการเข้าค่ายที่ได้ประสบการณ์มาก ๆ เรียกได้ว่าเป็นชมรมที่เป็นกันเองมาก ๆ แต่เราจะได้อะไรจากการทำงานนี้มากกว่าที่เราคิด", "name": "แต๊งค์", "year": "81", "contact": "IG: thankcck"}, {"context": " ตอนแรกที่พี่ ม.4 พี่ก็ไม่ได้รู้จักชมรมภาคีสังคมฯ นี้หรอก ได้ยินมาบ้างว่าเป็นชมรมทำงานบำเพ็ญประโยชน์หรืองานเกี่ยวกับสังคมต่าง ๆ ตอนนั้นพี่ก็สมัครไปหลาย ๆ ชมรม กลัวจะไม่มีชมรมอยู่5555555 พอชมรมนี้โทรมาที่แรก ก็เลยเลือกเข้ามาอยู่ ตอนพี่เข้ามาใหม่ ๆ พี่ก็สงสัยเหมือนกับที่ทุก ๆ คนสงสัยว่าชมรมนี้ทำอะไรกันแน่ ชมรมเพื่อสังคมก็ไม่ใช่ขนาดนั้น แต่พอพี่อยู่ไปเรื่อย ๆ พี่ก็ได้เข้าใจว่า ชมรมภาคีสังคมศึกษาเป็นชมรมที่เปิดโอกาสให้พวกเราได้ทำกิจกรรมร่วมกับโรงเรียนอื่น ๆ โดยโครงการต่าง ๆ ที่พี่ได้ทำก็จะมีตั้งแต่ จัดค่าย จัดนิทรรศการที่หอศิลป์ฯ จัดนิทรรศการรณรงค์เรื่องต่าง ๆ ที่เป็นประเด็นทางสังคม นอกเหนือจากโครงการต่าง ๆ พี่ก็ยังได้รู้จักเพื่อน ๆ จากอีกหลายโรงเรียนเลย มันเป็นหนึ่งในประสบการณ์สามปีในเตรียมฯ ของพี่ที่น่าจดจำมาก ๆ ถึงน้อง ๆ ที่กำลังอ่านที่พี่รีวิวนี้อยู่ ถ้ามีโอกาส พี่ก็อยากฝากชมรมนี้ที่พี่รักให้น้อง ๆ ดูแลกันต่อไปนะ", "name": "เจ๋ง", "year": "81", "contact": "IG: jengggnarak"}]}