{"nameTH": "ผู้นําเยาวชนสาธารณสุขฯ", "nameEN": "Triam Udom Medical Club", "audition": false, "count": 30, "description": "ชมรมผู้นำเยาวชนสาธารณสุขและคุ้มครองผู้บริโภค (Triam Udom Medical Club) เป็นชมรมที่ให้ความรู้และจัดกิจกรรมที่เกี่ยวข้องกับเรื่องของสุขภาพ ซึ่งสอดคล้องกับสถานการณ์การแพร่ระบาดของโรคโควิด-19 รวมไปถึงปัญหาด้านสุขภาพที่เกิดขึ้นได้อยู่บ่อยครั้งในกลุ่มคนที่อาศัยในพื้นที่เมืองใหญ่ นอกจากนี้ยังมีทั้งความรู้ในการแก้ไขปัญหาด้านสุขภาพต่าง ๆ และในชมรมผู้นำเยาวชนฯ ก็ยังมีการฝึกทักษะการนำเสนอและแลกเปลี่ยนความคิดผ่านการทำกิจกรรมที่จะจัดขึ้น เช่น กิจกรรมการศึกษาและฝึกปฏิบัติทักษะการปฐมพยาบาลเบื้องต้น กิจกรรมการจัดซุ้มในงาน Triam Udom Open House ฯลฯ ทำให้ได้ฝึกการทำงานร่วมกับผู้อื่น ฝึกการเป็นจิตอาสาด้านสาธารณสุขและได้รับมิตรภาพที่ดีจากเพื่อน ๆ ภายในชมรม ชมรมนี้จึงเหมาะสมสำหรับผู้ที่มีความสนใจในด้านสุขภาพเพื่อส่งเสริมการดูแลรักษาสุขภาพของตนเองและคนที่เรารัก", "contact": "", "contact2": "@tumedicalclub", "contact3": {}, "reviews": [{"context": "ตอนแรกที่พี่เลือกเข้าชมรมพี่ก็มาแบบแทบไม่รู้จักใครเลย แต่พออยู่ ๆ ไป ได้ทำกิจกรรมอะไรไปเรื่อย ๆ หรือว่าพอตอนเวลาที่มีงานกลุ่ม พี่ก็เริ่มรู้จักคนเยอะขึ้น ได้คุยกับรุ่นพี่หรือคนรุ่นเดียวกันที่อยู่คนละห้องหรือคนละตึก ที่สำคัญเพราะชมรมผู้นำเยาวชนสาธารณสุขฯ เป็นชมรมเล็ก ๆ ทำให้เป็นชมรมที่มีความอบอุ่น  คนในชมรมเลยสนิทกันได้ง่ายและมีความเป็นกันเองมาก ๆ นอกจากนี้ตัวพี่เองก็ได้ลองทำกิจกรรมที่ไม่เคยได้มีโอกาสทำมาก่อนอย่างเช่น การทำลูกประคบ ถ้าพี่มีโอกาสทำอีกครั้ง พี่ก็อยากจะทำให้เป็นของขวัญเพื่อน ๆ ที่มีปัญหาอย่างปวดเมื่อยตามตัว หรือสามารถทำไปเป็นขวัญฝากญาติผู้ใหญ่ที่บ้านได้ ถ้าน้อง ๆ อยากได้รับความรู้และประสบการณ์ใหม่ ๆ สายสุขภาพ อย่าลืมคิดถึงชมรมพี่น้า", "name": "พริม", "year": "83", "contact": "IG: _noo_prim_"}, {"context": "พี่รู้สึกว่าพี่ประทับใจในความเป็นชมรมนี้มาก ด้วยความที่ชมรมนี้มีการจัดกิจกรรมขึ้นเยอะมากพี่เลยได้คุยกับเพื่อนห้องอื่น ๆ ที่ยังไม่รู้จักกันในชมรม ทำให้พี่มีเพื่อนใหม่แล้วก็ได้เรียนรู้การทำงานหลาย ๆ อย่างผ่านกิจกรรมพวกนี้ แล้วก็ได้ความรู้แปลกใหม่แบบว้าว ๆ ที่พี่ไม่เคยรู้มาก่อนเกี่ยวกับเรื่องของร่างกายและยาตัวต่าง ๆ พี่ ๆ ในชมรมก็เป็นกันเองสามารถพูดคุยแลกเปลี่ยนความคิดเห็นขอคำปรึกษาได้ กิจกรรมในชมรมมีหลายกิจกรรมเลยที่น่าสนใจ ถ้าน้อง ๆ อยากรู้แล้วว่าในชมรมนี้จะมีอะไรน่าสนใจบ้าง ก็อย่าลืมเลือกชมรมนี้น้า พี่ ๆ รออยู่นะครับบ", "name": "เจ๊คกี้", "year": "83", "contact": "IG: jek._.ky"}, {"context": "ตอนเเรกพี่เข้ามาก็ไม่รู้อะไรเกี่ยวกับชมรมเลยว่าชมรมนี้ทำอะไรบ้าง ลักษณะของชมรมเป็นยังไง เราจะเข้ากับคนในชมรมได้ไหม แต่พออยู่ ๆ ไปก็รู้สึกว่าทุกคนในชมรมอบอุ่นเเละน่ารักมาก เข้ามาเเล้วได้คุยเเละรู้จักกับเพื่อน ๆ พี่ ๆในชมรม ตอนเเรกอาจจะเกร็ง ๆ ไม่รู้จะพูดหรือทำตัวยังไง แต่พอผ่านไปสักพัก ได้ทำกิจกรรมร่วมกันไปเรื่อย ๆ นอกจากจะได้ความรู้เกี่ยวกับยา สุขภาพเเละการปฐมพยาบาลเเล้วยังได้รู้จักผู้คนใหม่ ๆ อีกด้วย พี่ว่าชมรมนี้ก็เป็นตัวเลือกที่ดีอย่างหนึ่งสำหรับน้อง ๆ หลาย ๆ คนเลยนะ", "name": "มีมี่", "year": "83", "contact": "IG: mmaiimii.mm"}]}