{
  "nameTH": "พระพุทธศาสนา",
  "nameEN": "Buddhism Club",
  "audition": false,
  "count": 60,
  "description": "ชมรมพระพุทธศาสนา เป็นชมรมย่อยของชมรมสังคมศึกษา เปิดโอกาสให้นักเรียนผู้ที่สนใจในพระพุทธศาสนานั้นได้เข้ามาพบปะ พูดคุย และอภิปรายถึงรายวิชาพระพุทธศาสนา และศาสนาในเชิงพุทธ ปรัชญา ทั้งเนื้อหาในส่วนที่อยู่ในบทเรียน นอกบทเรียน รวมถึงการเชื่อมโยงความรู้ในพระพุทธศาสนากับชีวิตประจำวัน และการเตรียมตัวสอบเข้าระดับชั้นมหาวิทยาลัย\n\nนักเรียนในชมรมจะได้ใช้สิทธิและวิจารณญาณ ภายใต้ความเคารพและความเข้าใจในระดับความเชื่อและความศรัทธาที่มีต่อพุทธศาสนาที่หลากหลาย นักเรียนสามารถใช้วิจารณญาณ การตั้งข้อสังเกต ข้อสงสัย ข้อสมมติฐานที่ได้จากข้อมูลและเหตุการณ์ ทั้งเหตุการณ์ในชีวิตประจำวัน ข่าวสารต่างๆ และพุทธประวัติ เพื่อเป็นตัวเชื่อมโยงความรู้ที่สงสัย ที่อยู่ในบทเรียน นอกบทเรียน มาเป็นข้อสรุปในแต่ละเหตุการณ์ถึงการใช้บทเรียนจากวิชาพระพุทธศาสนามาประยุกต์ปรับใช้ให้เห็นเป็นรูปธรรม ในบริบททางสังคมสมัยใหม่ ให้ทันโลกและทันเหตุการณ์\n\nชมรมนี้จึงเหมาะสำหรับนักเรียนที่มีความสนใจในความเชื่อความศรัทธา และกลไกของมนุษย์ที่มีผลต่อความเชื่อ ปรัชญาเบื้องต้นที่ผูกเกี่ยวข้องกับพระพุทธศาสนา นักเรียนที่มีความสนใจในพระพุทธศาสนา และนักเรียนทั่วไปที่สามารถเข้ามาเป็นส่วนหนึ่งในการร่วมอภิปรายถึงมุมมองของตนที่มีต่อความเชื่อ และหลักการต่างๆในพระพุทธศาสนา เพื่อให้สิ่งเหล่านี้ เป็นของที่ไม่ได้ไกลตัวทุกคนมาก และไม่ใช่สิ่งที่ทุกคนสงสัยไม่ได้",
  "contact": {
    "type": "FB",
    "context": "socialstudiestu"
  },
  "reviews": [
    {
      "context": "สวัสดีครับน้องๆ พี่ชื่อพี่มาร์ค อยู่สายการเรียนศิลป์-คำนวณ ปัจจุบันศึกษาอยู่ที่คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัยครับ \n\nพี่อยู่ชมรมนี้มาตั้งแต่สมัยพี่อยู่ม.5 แล้ว พี่เองเป็นเด็กคนหนึ่งที่สนใจในวิชาพระพุทธศาสนา และพี่พยายามทำให้เรื่องนี้เป็นเรื่องที่ง่าย เข้าถึง และที่สำคัญพี่เชื่อเหลือเกินว่า ทุกคนจะต้องมีความสงสัยในเนื้อหาสาระว่าเราเรียนไปเราได้ใช้จริงหรือไม่ เราได้อะไรจากการเรียนพระพุทธศาสนา ถ้าหากมันไม่ได้ใช้ หรือเราตั้งคำถามกับสิ่งที่เขียนมาไม่ได้เลย เพราะมันจะเป็นการลบหลู่ดูถูก\n\nพี่เชื่อว่าทุกคนมีเหตุผลของตัวเองครับ ทุกคนไม่จำเป็นต้องเชื่อไปเสียทุกอย่าง เพียงเพราะแต่เขากล่าวอ้างมา มันเป็นสิ่งที่ใครทำใครได้ใครเข้าใจ สิ่งที่ดีและเชื่อก็ควรเก็บไว้ สิ่งที่ยังสงสัยก็สมควรที่จะเป็นที่สงสัยไว้ก่อน จนกว่าจะมีอะไรมายืนยันชัดเจน\n\nชมรมนี้เป็นกันเองครับ อยู่ง่ายสบายๆ ไม่ต้องเครียดมาก คนในชมรมนี้เฮฮา และแน่นไปด้วยความรู้ อยู่กันเหมือนพี่น้องกัน ทั้งนี้ชมรมของเราพยายามที่จะมีกิจกรรมออกมาเพื่อกระตุ้นการเรียนรู้วิชาพระพุทธศาสนาในเชิงประยุกต์เข้ากับชีวิตประจำวันใหม่ๆ พี่ก็อยากฝากชมรมนี้ไว้ให้สำหรับคนที่สนใจ หรือลังเล ใคร่สงสัยในความเป็นไปของศาสนาจริงๆ ให้เราลองเข้ามาคุยเพื่อหาแนวคำตอบไปกับมัน\n\nพี่เชื่อมั่นว่าทุกคนมีสิ่งที่อยากบอกกล่าวมากมาย ลองเล่าให้ทุกคนและครูด้วยกันฟังถึงความคิดของเรา เท่านั้น เราจะได้รับรู้พระพุทธศาสนาในมุมมองใหม่ไปด้วยกันครับ",
      "name": "พี่มาร์ค",
      "year": "80",
      "contact": "IG : epmarknewman"
    }
  ]
}
