{"nameTH": "ภาษาอังกฤษ (Debate)", "nameEN": "Triam Debate", "audition": true, "count": 34, "description": "“Intellectuals can debate, idiots just argue” \n\nDebate is a universally accepted platform for voicing ideas and opinions. A proper discussion, presentation of ideas and the ability to adapt accordingly to various situations are key aspects of a debate. Debating isn’t just standing in front of a crowd and speaking, it is to connect, to relate and to convince. As opposed to public speaking, debate allows you to engage on a deeper level of logic and analysis. Since debating is a group activity, you will build close relationships with your teammates and fellow club members as well as other debaters from multiple institutions. In Triam Debate, we learn and grow as a family. We overcome the challenges in debating and fight through tournaments together. There is a huge world of debating to be explored and as a Triam Debater and you will never walk alone.\n\nFor over two decades, Triam debate has always had a dominant presence within the Thailand debating circuit. Triam, as an institution, has a prestigious position and a significant role to play as a major contributor. Constantly producing high-quality debaters, we have weekly training sessions that will help you master the art of persuasion. We push the limits of your critical thinking abilities and analysis skills. Thorough discussions regarding certain topics such as feminism, philosophy and politics debaters learn to think logically and analyze problems.\n\nThe skills that you attain are not limited to debating situations, but will benefit you in other activities as well. It is our goal to improve upon those skills and to push the limits of our devoted members.", "contact": {"type": "FB", "context": "Triamdebate"}, "contact2": {"type": "IG", "context": "Triamdebate"}, "contact3": {}, "reviews": [{"context": "ถ้าถามว่า Triam Debate ให้อะไรเราบ้าง อย่างแรกเลยก็คือสอนให้เราคิดวิเคราะห์อย่างเป็นระบบ และพูดให้มี impact โน้มน้าวคนฟัง ทำให้เอาไปต่อยอดได้ในการแสดงความคิดเห็นอย่างมีเหตุผลภายใต้กรอบของการเคารพความคิดเห็นคนอื่น และเป็น Transferable Skills ที่เป็นประโยชน์มากสำหรับเราตอนสอบชิงทุนคิง ทั้งในรอบข้อเขียนและสัมภาษณ์ ถามว่านอกเหนือจากเรื่องวิชาการแล้วชมรมจะให้อะไรน้องบ้าง สำหรับคนที่ไม่เคยดีเบทมาก่อน ก็จะได้ฝึกท้าทายตัวเอง เปลี่ยนตัวเองเป็นคนที่มี Growth Mindset จะได้รู้จักเพื่อนใหม่ ๆ ที่เป็นเด็ก EP หรือเด็กอินเตอร์ใน Debate Community ที่สำคัญคือความน่ารักของรุ่นพี่และเวลาที่ใช้กับทีมเมตจะทำให้รู้สึกเหมือนมีครอบครัวอีกครอบครัวนึงในเตรียมฯ สำหรับคนที่ยังไม่แน่ใจว่าจะลองไปออดิชั่นดีมั้ย ชมรมนี้จะเหมาะกับเรามั้ย หรือยังกล้า ๆ กลัว ๆ อยู่ เราก็ขอแนะนำให้มาลองออดิชั่นดูก่อน จะได้ get a taste of what debating is like หรืออย่างน้อยก็ได้ get out of your comfort zone\n\nWho knows, the next gen of Triam Debaters might be you.", "name": "แองเจิ้ล", "year": "78", "contact": "IG: angelllyc"}, {"context": "Triam Debate เป็นชมรมโต้สาระเวทีภาษาอังกฤษนะ เป็นชมรมที่สนุกมาก ๆ เหมาะกับคนที่ชอบคิดวิเคราะห์ ช่วยฝึก critical thinking on the spot ละก็ Public Speaking ด้วย เรารู้สึกว่าชมรมนี้เป็นชมรมที่ช่วยให้เราโตขึ้นมาก ๆ ช่วยให้ฉลาดขึ้นเป็นกรด เพราะว่าเราฝึกซ้อมมีโค้ชไปแข่งทั้งในประเทศละก็ต่างประเทศเป็น Challenge ให้ตัวเองสูงขึ้นไปเรื่อย ๆ และที่สำคัญที่สุดคือเราได้อยู่รอบ ๆ คนที่ฉลาดและก็ตั้งใจมาก ๆ ซึ่งเราคิดว่า environment เป็นสิ่งสำคัญมากสำหรับการเจริญเติบโต เป็นช่วงเวลาในชีวิตที่สนุกที่สุดแล้วถึงแม้ว่าจะมี Commitment ที่ค่อนข้างสูงมาก ละก็เป็นชมรมที่ค่อนข้าง Prestigious แบบรุ่นพี่เพื่อน ๆ ได้ทุนคิง ทุนต่าง ๆ ไปเรียนต่างประเทศกันทุกปี ก็ช่วย Motivate ให้เราตั้งใจทำให้ได้เหมือนกันน เป็นชมรมที่เรารักมาก ๆ เป็นเหมือนบ้านหลังที่สองเลย ก่อนเข้าเรียนก็มาที่นี่ หลังเลิกเรียนก็มาที่นี่ ละยังมีโอกาสต่าง ๆ เต็มไปหมด ทั้งไปแข่ง รู้จักกับเพื่อนโรงเรียนอื่น ๆ คอนเนคกับรุ่นพี่ หรือว่าจัดการแข่งขันเยอะแยะมากมาย ! สนุกมาก ๆ ถือว่าเป็น one of the best experiences from Triam Udom เลยย", "name": "บลูเจ", "year": "79", "contact": "IG: bluejthedude"}, {"context": "ชมรม Triam Debate ไม่ได้เป็นเพียงชมรมที่ฝึก Public Speakingหรือ English Skills ชมรมนี้บังคับให้เราต้องใช้ความคิด ฝึก Persuasion กิจกรรมและการแข่งขันที่ได้ทำช่วงที่อยู่ในชมรมเป็นการเปิดโลกที่สำคัญสำหรับเรา การเติบโตในแวดล้อมของการdebateจะช่วยให้เราโตขึ้น Handle กับหลายแง่มุมในชีวิตดีขึ้น เช่น การรับมือกับความผิดหวัง การปรับตัวในสถานการณ์ที่กดดันสูง การวิเคราะห์ Observation ต่าง ๆ น้อง ๆ ที่รักการพูด รักการท้าทายตัวเอง ชมรมนี้อาจจะเป็นทางเลือกที่ดีอีกทางนึงเลย ", "name": "ม้อด", "year": "81", "contact": "srkrnmd"}]}