{
  "nameTH": "ภาพยนตร์สั้นและสื่อโทรทัศน์",
  "nameEN": "TUSF (Triam Udom Short Film Club)",
  "audition": true,
  "count": 52,
  "description": "ชมรมภาพยนตร์สั้นและสื่อโทรทัศน์ (TUSF) เป็นชมรมที่มุ่งเน้นการพัฒนาความสามารถด้านการสร้างสรรค์ผลงานในรูปแบบสื่อโทรทัศน์ สมาชิกชมรมจะมาจากการผ่านการคัดเลือกตามตำแหน่งที่ตนสมัคร โดยจะแบ่งเป็น 4 ฝ่าย ได้แก่\n\n1.ฝ่ายกล้อง (สำหรับผู้ที่สนใจการถ่ายภาพเคลื่อนไหว และเทคนิคการถ่ายทำภาพยนตร์)\n2.ฝ่ายตัดต่อ (ฝึกฝนการตัดต่อคลิปวิดีโอ และการเกลี่ยสี)\n3.ฝ่ายเขียนบท (เรียนรู้องค์ประกอบ รูปแบบการเขียนบท และการใช้สัญลักษณ์ในภาพยนตร์)\n4.ฝ่ายกำกับ (ศึกษาการกำกับการสร้างและถ่ายทำภาพยนตร์)\n\nในแต่ละปีสมาชิกจะได้รับการอบรมผ่านการทำกิจกรรมในชมรม และได้ทดลองทำงานจริงผ่าน workshop เพื่อศึกษาการทำงาน รวมถึงมีการจัดค่ายหนังสั้นสำหรับจำลองการทำงานในกองถ่ายจริง ก่อนจะทำการแบ่งกลุ่มเพื่อไปสร้างภาพยนตร์สั้นสำหรับขึ้นแสดงในงาน Open House นอกจากจะได้ศึกษาการทำภาพยนตร์แล้ว สมาชิกชมรมทุกคนจะได้ทำความรู้จัก แลกเปลี่ยนความรู้ และสร้างความทรงจำที่มีคุณค่าและคุ้มค่าไปด้วยกัน",
  "contact": {
    "type": "FB",
    "context": "triamudomshortfilm"
  },
  "contact2": {
    "type": "IG",
    "context": "tusf_club"
  },
  "contact3": {},
  "reviews": [
    {
      "context": "เราเป็นคนชอบดูหนังมาก ๆ เราเคยถูกถามว่าถ้าดูหนังทั้งวันแล้วจะไปทำอะไรได้ แต่พอเราได้เข้ามาอยู่ในชมรม TUSF เราก็ได้รู้ว่ากว่าจะเป็นหนังที่เราชอบดูได้มันต้องผ่านทั้งการเขียนบท การถ่ายทำและการตัดต่อ แต่ละขั้นตอนที่ผ่านไปเราได้เรียนรู้อะไรหลาย ๆ อย่าง ได้มีเพื่อนใหม่ ๆ TUSF เป็นที่ที่ทำให้เรารู้จักตัวเองและเป็นหนึ่งในความทรงจำที่ดีในเตรียมอุดมสำหรับเรา ชมรมนี้ทำให้เราเติบโต รู้จักการแก้ปัญหาและได้รู้ว่าแค่การดูหนังที่เราชอบ ก็พาเราไปสู่การทำหนังที่เรารักได้",
      "name": "ธาร",
      "year": "83",
      "contact": "IG : tarnthamtarn"
    },
    {
      "context": "TUSF ถือเป็นอีกหนึ่งความทรงจำที่มีค่าของเราในเตรียมอุดมเลย สิ่งที่ได้มาจากชมรมนี้ ไม่ใช่แค่ความรู้เกี่ยวกับการทำหนังที่มากขึ้น เรายังได้เจอเพื่อนดี ๆ และเรียนรู้ถึงการทำงานเป็นทีมอีกด้วย ! ตอนแรกก็แอบกลัวว่า เราจะสามารถทำหนังออกมาได้จริง ๆ เหรอ เพราะส่วนตัวเราเองก็ไม่เคยทำหนังสั้น (แบบจริงจัง) มาก่อน แต่พอได้ลองทำจริง ๆ เราเอนจอยกับมันมากกกกก ได้รุ่นพี่ช่วยสอนเทคนิคต่าง ๆ ให้ บวกกับบรรยากาศในกองที่เป็นกันเอง ถึงจะเหนื่อย แต่ก็สนุกสุด ๆ เลย ! ยังไงก็ขอฝาก TUSF ในอ้อมอกอ้อมใจของทุกคนด้วยนะ",
      "name": "กระปุก",
      "year": "82",
      "contact": "IG : kappybehappy"
    },
    {
      "context": "ทำไมชมรมของโรงเรียนเราเยอะจัง เราจะเลือกชมรมอะไรดี... ตอนนั้นก็คิดพลาง ๆ เราเป็นคนที่ชอบดูหนัง ดูซีรี่ส์อยู่แล้ว แบบนับว่าเป็นความสุขที่สุดของชีวิตเราก็ว่าได้ เราชอบการแสดง แต่เราค่อนข้างเป็นคนขี้ตื่นเต้นมาก ๆ เลยตัดสินใจลงสมัครชมรมหนังสั้น มันเอาไปตัดต่อใส่ effect สร้างเป็นสื่อที่เราอยากจะให้เป็นได้ จนถึงทุกวันนี้เราก็ยังรู้สึกขอบคุณตัวเองมาก ๆ ที่ตัดสินใจไป Audition ตอนแรกทีเข้าไปในชมรมยอมรับเลยว่าตอนทำงานกับเพื่อนใหม่ ๆ ค่อนข้างเกร็งมาก มีอะไรก็ไม่ค่อยกล้าแสดงความคิดเห็นซักเท่าไหร่ แต่พอได้ทำงานด้วยกัน ก็สนิทกันมากขึ้น เพราะเราต่างก็ชอบในสิ่งที่เหมือน ๆ กัน ในส่วนของงานทีเราทำ หลัก ๆ ก็คือเขียนบท วาดสตอรี่บอร์ด และกำกับบ้างตอนที่เพื่อนฝ่ายกำกับไม่อยู่ ส่วนตัวเราสนุกมาก ๆ กับการทำงาน ได้สร้างเรื่องราวที่อยากสร้างในกรอบสี่เหลี่ยมของกล้อง สร้างจินตนาการของเราออกมาเป็นภาพ ให้คนอื่น ๆ ได้ร่วมสนุกไปกับเรา",
      "name": "ซินซิน",
      "year": "82.5",
      "contact": "IG : xinxinisacoolgirl"
    }
  ]
}