{
  "nameTH": "เพาะพันธุ์ไม้",
  "nameEN": "TU Cactus Club",
  "audition": true,
  "count": 65,
  "description": "ชมรมเพาะพันธุ์ไม้โรงเรียนเตรียมอุดมศึกษา หรือ TU cactus club เป็นชมรมสำหรับนักเรียนทุกคนที่มีใจรักในธรรมชาติ ชมรมของเรามีการจัดกิจกรรมที่ทำให้สมาชิกได้เรียนรู้เกี่ยวกับการปลูกต้นไม้ ไม่ว่าจะเป็น การทำสวนขวด การลงมือปลูกต้นแคคตัส การย้ายต้นแคคตัสลงดิน การปลูกผักอินทรีย์ด้วยตนเอง การเพาะเมล็ดพืชชนิดต่างๆ การทำใบความรู้เกี่ยวกับต้นไม้ และการจัดแสดงผลงานในงานของโรงเรียน เช่น Triam Udom Open House ซึ่งสมาชิกสามารถนำความรู้ที่ได้จากกิจกรรมเหล่านี้ไปประยุกต์ใช้ในชีวิตประจำวันได้\n\nสิ่งที่สำคัญนอกเหนือไปจากเรื่องของต้นไม้ก็คือชมรมเราทำให้สมาชิกได้มาทำความรู้จัก แลกเปลี่ยนประสบการณ์ความรู้ต่างๆ และได้ทำงานสนุกๆร่วมกันระหว่างรุ่นพี่ รุ่นน้อง เป็นการสร้างมิตรภาพที่ดีในชมรม และกิจกรรมของชมรมทำให้สมาชิกได้มีเวลาผ่อนคลายจากการเรียนเนื้อหาวิชาการในห้องเรียนอีกด้วย",
  "contact": {
    "type": "IG",
    "context": "tucactusclub"
  },
  "contact2": {
    "type": "FB",
    "context": "ชมรมเพาะพันธุ์ไม้โรงเรียนเตรียมอุดมศึกษา"
  },
  "contact3": {},
  "reviews": [
    {
      "context": "ชมรมเพาะพันธุ์ไม้ทำให้เราได้รู้จักรุ่นพี่กับเพื่อนใหม่เยอะมาก ๆ และได้ทำกิจกรรมต่าง ๆ ของชมรมด้วยกัน อย่างเช่น การย้ายต้นแคคตัสลงดิน เป็นกิจกรรมที่เราชอบมากกิจกรรมนึงเลย ตอนทำงานกับสมาชิกในชมรมทั้งรุ่นพี่และเพื่อน ๆ ก็รู้สึกเป็นกันเองมาก ๆ ทุกคนช่วยกันทำงานจนเสร็จ ทำให้สนุกกับการทำงานไปกับทุกคน การอยู่ชมรมนี้ทำให้เรารู้สึกผ่อนคลายมาก ๆ ไม่เครียดเลย และก็ทำให้ได้ความรู้ไปใช้ด้วยทั้งเรื่องการปลูกต้นไม้ การดูแลต้นไม้ และความรู้เกี่ยวกับแคคตัสชนิดต่าง ๆ ชมรมนี้ทำให้ได้รับประสบการณ์ที่ดีมากๆเลย",
      "name": "เอมี่",
      "year": "83",
      "contact": "IG: amypinn"
    },
    {
      "context": "ชมรมนี้เป็นชมรมที่ไม่เครียดทำให้เรารู้สึกผ่อนคลาย ในแต่ละเทอมเราจะมีการปลูกแคคตัสชนิดต่าง ๆ ลงกระถาง ได้ย้ายพืชลงดินกับเพื่อน ๆ ในชมรม ได้ทำพืชสวนขวด ปลูกต้นไม้ต้นเล็ก ๆ รวมทั้งได้นำพืชลงแปลงและยังได้รู้จักต้นไม้ชนิดต่าง ๆ อีกมากมาย ซึ่งก็เป็นการผ่อนคลายความเครียดอย่างนึงอาจจะเป็นความเครียดจากการเรียนหรือเรื่องต่าง ๆ สถานที่ที่เรียนชมรมก็เป็นกันเองมาก ๆ อีกทั้งยังร่มรื่น รวมทั้งเป็นการใช้เวลาว่างให้เป็นประโยชน์ อีกทั้งยังได้มิตรภาพจากเพื่อน ๆ พี่ ๆ น้อง ๆ ในชมรมทำให้เราได้รู้จักคนเพิ่มขึ้นเยอะมาก ส่วนตัวเราคิดว่าเป็นชมรมที่ดีชมรมนึงเลย",
      "name": "ฝน",
      "year": "82",
      "contact": "IG: ffonn.s"
    },
    {
      "context": "ชมรมเพาะพันธุ์ไม้เป็นชมรมที่ให้อะไรกับพี่หลายๆอย่างทั้งความรู้เรื่องต้นไม้ ความสนุกสนาน ได้รู้จักเพื่อนๆพี่ๆหลายคน ได้ลงมือปลูกต้นไม้ด้วยตนเอง รู้จักต้นไม้มากขึ้นจากตอนแรกที่ตัวพี่เองสนใจต้นไม้อยู่แล้ว โดยเฉพาะแคคตัส พอมาเข้าชมรมนี้ก็ได้ความรู้จากชมรมมากขึ้นไปอีก สามารถเอาความรู้ที่ได้ไปประยุกต์ใช้กับต้นไม้ที่ปลูกไว้เองและก็ชมรมนี้เป็นชมรมที่ไม่เครียด ไม่มีงานเยอะ หลังจากเรียนมาทั้งวันก็ได้มาพักสายตาดูต้นไม้ในคาบชมรมช่วยให้ผ่อนคลายจากที่เหนื่อยมาทั้งวันอีกด้วย",
      "name": "เจไลท์",
      "year": "83",
      "contact": "IG: jl_jlight"
    }
  ]
}