{
  "nameTH": "ภาษาอังกฤษ (MUN)",
  "nameEN": "Triam Udom Model United Nations Club",
  "audition": true,
  "count": 35,
  "description": "Model United Nations คือการจำลองการประชุมเพื่อแก้ไขสถานการณ์หรือวิกฤตต่าง ๆ ตามที่ถูกกำหนดขึ้น โดยเฉพาะการประชุมของสหประชาชาติ (United Nations) ซึ่งเราจะได้รับบทเป็นผู้แทนประเทศ เข้าร่วมประชุมกับผู้แทนจากประเทศอื่น ๆ และใช้ความร่วมมือในระดับนานาชาติแก้ไขปัญหาที่เกิดขึ้น ไม่ว่าจะเป็นด้านเศรษฐกิจ สังคม การเมือง ฯลฯ และนอกจากนี้ยังมีการประชุมที่จำลองมาจากเหตุการณ์จริงในประวัติศาสตร์ (Historical) รวมไปถึงเหตุการณ์สมมติจากนวนิยาย (Fiction) และฉากอนาคต (Future scenario) เราอาจจะได้สวมบทบาทเป็นผู้นำประเทศในสมัยสงครามโลกครั้งที่ 2 หรือแม้กระทั่งเป็นสมาชิกกระทรวงเวทมนตร์อย่างในนวนิยายเรื่องแฮร์รี่ พอตเตอร์ โดยกิจกรรมในคาบชมรมจะมีการจัดการประชุมภายใต้หัวข้อที่กำหนดขึ้น และมีการแลกเปลี่ยนข้อมูลข่าวสารเกี่ยวกับสถานการณ์ทางการเมืองทั้งในและนอกประเทศอย่างสม่ำเสมอ เพื่อร่วมกันฝึกฝนทักษะในการวิเคราะห์ วิจารณ์ และการแสดงความคิดเห็นในหัวข้อต่าง ๆ ทางชมรมมีเว็บไซต์ triammun.club ที่จะทำให้น้อง ๆ ได้เข้าใจเกี่ยวกับชมรม Triam Udom Model United Nations มากขึ้น ผ่านกิจกรรมสนุก ๆ และข้อมูลความรู้ต่าง ๆ อีกมากมาย",
  "contact": { "type": "IG", "context": "TriamMUN" },
  "contact2": { "type": "FB", "context": "Triam Udom Model United Nations" },
  "contact3": {},
  "reviews": [
    {
      "context": "สำหรับใครที่เพิ่งเคยรู้จัก MUN ครั้งแรกอาจจะยังไม่ค่อยเข้าใจว่ามันคืออะไร หรือคิดว่าคงจะเป็นอะไรที่เครียดมากแน่ ๆ ตอนที่เราได้ยินชื่อชมรมนี้ครั้งแรกก็คิดแบบนั้นเหมือนกัน แต่ความจริงแล้ว MUN เป็นอะไรที่คุ้มค่าแก่การลองมากกกก นึกดูว่าชีวิตนี้จะมีโอกาสมากเท่าไหนกันเชียวที่จะได้สวมบทบาทเป็น “นักการทูต” แบบมืออาชีพ ได้ลองเจรจาต่อรองกับประเทศมหาอำนาจอย่างโปร หรือถ้าใครที่ได้ดูรูปของชมรมเราแล้วก็คงเห็นว่าพวกเราใส่ชุดสูทเข้าประชุมกันด้วย ถือว่าเป็น Gimmick เล็ก ๆ น้อย ๆ ของชมรมเราและการทำ MUN อีกอย่างนึงที่น่าสนใจคือเราจะได้โอกาสไปร่วมประชุมสหประชาชาติจำลองกับเพื่อนต่างโรงเรียนอีกด้วย ซึ่งในประเทศไทยก็มักจะเป็นเพื่อนโรงเรียนนานาชาติที่นิยมทำ MUN กัน ในบางครั้งก็อาจจะมีเพื่อนต่างชาติมาร่วมประชุม หรือถ้าโชคดีก็มีโอกาสไปร่วมประชุมที่ต่างประเทศ (ว้าว~) อย่างเราเองก็เคยไปร่วมประชุมที่หลายโรงเรียนในไทย จริง ๆ แล้วน่าจะได้ไปร่วมที่อินเดียกับอินโดนีเซียด้วย แต่ว่าติดสถานการณ์ COVID เลยต้องประชุมแบบออนไลน์ไปก่อน การไปร่วมประชุมแต่ละครั้ง เขาก็จะมอบบทบาทประเทศให้ อย่างเราก็เคยเป็นนักการทูตจากตุรกี รัสเซีย เยอรมนี ไลบีเรีย ฯลฯ ทำให้การไปร่วมแต่ละครั้งแตกต่างกันโดยสิ้นเชิง เพราะเราต้อง research เกี่ยวกับบทประเทศที่ได้รับมอบหมายให้ละเอียดเพื่อมาสร้างจุดยืนให้ตัวเองในที่ประชุม เวลาเขาขอความเห็นเราก็จะได้ตอบให้ถูก เพราะเราต้องให้ความเห็นตามจุดยืนประเทศนั้น ๆ ไม่ใช่ตามใจเรา แม้ว่าจะขัดใจแค่ไหนก็ตาม (!!) นี่ก็เป็นเสน่ห์อีกอย่างของ MUN เหมือนกัน อ่านมาถึงตรงนี้ หลายคนคงคิดว่าชมรมนี้ต้องซีเรียส ต้องน่ากลัวมากแน่ ๆ ไม่จริงเลยครับ บรรยากาศของชมรมเราถือว่าอบอุ่นมาก ๆ เหมือนอยู่กันเป็นครอบครัว บางครั้งก็มีมุมที่เล่นกันบ้าง มีมุมฮาบ้าง แล้วก็ได้ฝึกทักษะอีกหลายอย่างพร้อม ๆ กัน เรียกได้ว่าลงทุนครั้งเดียวได้ประสบการณ์และความทรงจำดี ๆ กลับมาเยอะเลย หลังจากที่อยู่ชมรมนี้มาสามปี พูดได้เลยว่ามองโลกเปลี่ยนไปเยอะเลยล่ะ สู้ ๆ กับ TU 84 85 86 ++ นะครับ แล้วเจอกันที่ TriamMUN !!",
      "name": "มาร์วี่",
      "year": "81",
      "contact": "IG: marvey_ppp"
    },
    {
      "context": "TriamMUN อาจเป็นชมรมที่ดูน่ากลัวหรือจริงจังเกินไปสำหรับหลาย ๆ คนแล้ว แต่ด้วยประสบการณ์ที่อยู่ชมรมนี้มา 2 ปีแล้ว ผมว่าชมรมนี้เป็นชมรมที่สนุกและ meme มาก ๆ TriamMUN เป็นชมรมที่มีทุกอย่างเลยจริง ๆ เราได้ทั้งการพัฒนาทักษะภาษาอังกฤษ ถกเถียง แลกเปลี่ยนความคิดทางการเมืองหรือสังคม เข้าร่วมการแข่งขันระดับนานาชาติ ทำความรู้จัก และสร้างความสัมพันธ์กับชาวต่างชาติ ได้รูปภาพใส่สูทกับใบ certificate ไปใส่ในใบผลงานได้ ยังไงก็ตาม การอยู่ชมรมนี้ก็ต้องทุ่มเท ทํางาน research และสละเวลาว่างของตัวเองให้กับมัน แต่ทั้งหมดนี้ให้ผลตอบแทนจากประสบการณ์ที่คุณได้รับระหว่างทาง ผมบอกได้เลยว่า TriamMUN เป็นชมรมที่มีเอกลักษณ์เฉพาะตัวที่คุณไม่สามารถหาได้จากที่อื่นในโรงเรียนเตรียมฯ ได้อีกแล้วที่จะใส่สูทเท่ ๆ หรือเล่นเป็นผู้นําประเทศและยังได้ชื่อ “Model UN” แต่สิ่งที่สำคัญที่สุดสำหรับผมที่ทำให้มันพิเศษมากๆจริงๆคือเพื่อนและสังคมของ MUN ผมไม่เสียดายเลยสักนิดที่มาอยู่ชมรมแห่งนี้ เพราะมันได้ประสบการณ์และความรู้สึกที่อบอุ่น TriamMUN สำหรับผมไม่ใช่แค่ชมรม แต่เป็นเหมือนครอบครัวเลยด้วยซ้ำครับ",
      "name": "ดิว",
      "year": "82",
      "contact": "IG: due_der_derp"
    },
    {
      "context": "เค้กเชื่อว่าหลาย ๆ คนที่กำลังอ่านข้อความนี้อยู่ อาจจะยังไม่รู้ว่า MUN คืออะไร เค้กจะบอกว่าในตอนแรกเค้กเองก็ไม่รู้เหมือนกันค่ะ 5555555 MUN ย่อมาจาก Model United Nations มันคือการจำลองตัวเราเข้าไปเป็นตัวแทน (delegate) ของประเทศใดประเทศนึง (เราต้องสวมวิญญาณเป็นประเทศนั้นเลยค่ะ ต้องคิด ต้องพูด ต้องทำ แบบประเทศนั้น ! ) แล้วไปนั่งพูดคุย ถกเถียงกับตัวแทนจากประเทศอื่น ๆ ในการประชุม พูดถึงตรงนี้แล้วทุกคนก็อาจจะยังไม่เห็นภาพ เพราะว่าการทำ MUN เป็นสิ่งที่เราต้องได้สัมผัสมันด้วยตัวเองค่ะ ถึงจะเข้าใจ ! TriamMUN เป็นชมรมที่จะมอบโอกาสให้พวกเราได้แสดงและพัฒนาศักยภาพหลาย ๆ อย่าง ไม่ว่าจะเป็นการใช้ภาษาอังกฤษ การใช้เหตุผล การแก้ปัญหาเฉพาะหน้า การรับมือกับความกดดัน ในตอนแรกเค้กสารภาพเลยว่าเค้กกลัวมาก ๆ กลัวว่าตัวเองจะทำไม่ได้ กลัวว่ามันจะยากเกินความสามารถเรา แต่ก็มีพี่ ๆ ในชมรมที่คอยช่วยเหลือ คอยสนับสนุนอยู่ตลอด ฉะนั้นทุกคนไม่ต้องกลัวเลยนะคะว่า เอ๊ะ มันจะยากเกินไป มันจะไม่เหมาะกับเรา เพราะจะมีพี่ ๆ เพื่อน ๆ ในชมรมคอยช่วยเสมอเลย ! มากไปกว่านั้นก็คือ เค้กได้เพื่อนใหม่ ๆ เยอะมาก ๆ จากการทำ MUN โดยเฉพาะเพื่อนต่างโรงเรียนกับเพื่อนชาวต่างชาติ สำหรับเค้ก TriamMUN เป็นชมรมที่พิเศษมาก มันให้บทเรียนและประสบการณ์เยอะมากจริง ๆ และเค้กก็อยากให้ทุกคนได้สัมผัสประสบการณ์นั้นเหมือนกัน แล้วเจอกันที่ชมรม TriamMUN นะคะ :-)",
      "name": "เค้ก",
      "year": "83",
      "contact": "IG: kncrmy"
    }
  ]
}
