{
  "nameTH": "สีสรรพ์ภาษาต่างประเทศที่ 2 (French Chorus)",
  "nameEN": "Foreign Language Club (French Chorus)",
  "audition": true,
  "count": 60,
  "description": "ชมรมสีสรรพ์ภาษาต่างประเทศที่ 2 (French Chorus) หรือคณะนักร้องประสานเสียงฝรั่งเศส โรงเรียนเตรียมอุดมศึกษา เป็นชมรมที่ฝึกการขับร้องประสานเสียงที่เหมาะกับผู้มีใจรักในเสียงเพลง โดยนอกจากการขับร้องเพลงภาษาฝรั่งเศสแล้ว ยังมีการขับร้องเพลงภาษาอื่นๆ เช่น ภาษาละติน ภาษาอังกฤษ อีกด้วย นักเรียนจะได้เรียนรู้ทั้งทักษะทางภาษาผ่านการขับร้องประสานเสียง และทักษะทางดนตรีเบื้องต้น เช่น การฝึกฟังโน้ต การอ่านโน้ตเพลง การขับร้องด้วย head voice การนับจังหวะ เพื่อนำไปใช้สำหรับฝึกซ้อมการแสดงต่างๆทั้งในและนอกโรงเรียน เช่น การแข่งขัน L'A.T.P.F (การแข่งขันขับร้องเพลง (ประเภทหมู่) สมาคมครูภาษาฝรั่งเศสแห่งประเทศไทย ฯ) นอกจากนี้ยังได้รับมิตรภาพจากเพื่อนๆในชมรม การฝึกการทำงานร่วมกับผู้อื่น รวมทั้งได้รับประสบการณ์และความทรงจำดีๆในรั้วโรงเรียนเตรียมอุดมศึกษาอีกด้วย",
  "contact": {
    "type": "IG",
    "context": "tufrenchchorus"
  },
  "contact2": {},
  "contact3": {},
  "reviews": [
    {
      "context": "ที่เลือกเข้าชมรมมาตอนแรกเลยเพราะอยากร้องเพลงครับ แต่ไม่ได้อยากร้องประสานเสียงนะ 5555 รู้สึกว่ามันไกลตัวอยู่ แต่พอได้เข้า ได้เริ่มฝึกร้องเพลง ร้องประสานแล้ว มันก็มีประโยชน์อยู่นะ คือถึงร้องประสานเสียงจะใช้เทคนิคการร้องคลาสสิก ไม่ใช่เทคนิคร้องป๊อป แต่ก็จะได้รู้วิธีการใช้เสียง วางเสียง ได้ฝึกฟังโน้ต และฟังเสียงประสาน จะร้องตรงคีย์ตรงโน้ตมากขึ้นแน่นอนจ้ะ\nส่วนความประทับใจในชมรมก็คงเป็นตอนร้องเพลงกับทั้งวงในทุก ๆ ครั้งเลย ทุกคนคอมเมนต์กันได้หมด แสดงความคิดเห็นเพื่อปรับปรุงให้ร้องดียิ่งขึ้นไรงี้ เพราะร้องประสานเสียงมันต้องอาศัยคนในทุกพาร์ท ร้องด้วยกัน พร้อมกัน แล้วก็มันไม่ได้จบอยู่ที่การร้องพร้อมเพรียงหรือแค่ตรงโน้ต การออกเสียง ออกคำ อารมณ์เพลงก็สำคัญมากๆเหมือนกับว่าถ้าวงประสานเสียงเป็นการทำงาน ก็ต้องทำงานร่วมกันในทุก ๆส่วน เพื่อผลลัพธ์ที่ดีที่สุด (เลยนะ)\nสุดท้ายนี้ก็ คิดว่าถ้าใครอยากฝึกร้องเพลง อยากร้องให้ตรงโน้ต ตรงคีย์ อยากฝึกฟังเสียงประสานต่าง ๆ French Chorus ก็เป็นตัวเลือกที่ดีตัวเลือกนึงเลยครับ ได้ประสบการณ์ ได้เพื่อนฝูง เปิดโลกสู่วงการร้องประสานเสียงได้ในระดับนึงเลย เพราะจริง ๆ วงประสานเสียงในไทยไม่ได้มีเยอะ ถ้าอยากเอนจอยกับการร้องเพลงก็เร่เข้ามาจ้า เฮลโลเววคัม",
      "name": "เตอร์",
      "year": "80",
      "contact": "IG : lhiverwinter"
    },
    {
      "context": "-French chorus คืออะไร ?  ถ้ามองข้ามนิยามที่ตรงตัวของมันไปเรามองว่า French Chorus เป็นเหมือนข่าวดีของวันอ่ะ 55555555 อย่าพึ่งงงนะ ! มันอาจจะดูเวอร์ไปหน่อยแต่ทุกคนน่าจะเคยมีความรู้สึกที่พอได้รู้ข่าวดีอะไรสักอย่างมาแล้วมันจะดีใจแกมโล่งใจนิดๆใช่มั้ยล่ะะ นั้นแหละะ ความรู้สึกเราตอนถามเพื่อนว่าคาบต่อไปคาบอะไรแล้วได้คำตอบมาว่าเป็นคาบชมรมอ่ะ 55555555 มันเหมือนเราเหนื่อย (หรือขี้เกียจ​กันแน่นะ)​ จากการเรียนในห้องมาทั้งวันแล้ว แล้วยิ่งเป็นวันจันทร์ซะด้วย ยิ่งอยากจะหาอะไรทำที่มันผ่อนคลายแล้วก็สนุกอ่ะะ พอเป็น French Chorus มันก็เป็นสิ่งนั้นพอดี ก็เลยขอเปรียบมันเป็นข่าวดีของวันละกันน แต่ถ้าอยากได้ความหมายแบบเป็นสาระเลยล่ะก็ คงไม่พ้นตอบแบบคนอื่น ๆ อ่ะเนอะะ French Chorus ก็เป็นชมรมนึงที่เกี่ยวกับการร้องเพลงประสานเสียงนี่แหละะ แต่จะเพิ่มเติมก็ตรงที่มีการร้องประสานเสียงเป็นภาษาฝรั่งเศส​ (และอื่น ๆ)​ ด้วยเลยเรียกชมรมนี้ว่าชมรมขับร้องประสานเสียงฝรั่งเศส​ ซึ่งเป็นส่วนหนึ่งของชมรมสีสรรพ์ภาษาต่างประเทศ​ที่ 2 ชมรมนี้ก็จะมีกิจกรรมให้ทำเยอะแยะเลยย ทำให้ได้เรียนรู้อะไรใหม่ ๆ แล้วก็ได้รู้จักกับคนใหม่ ๆ ด้วยย แต่ถึงอย่างนั้นก็ไม่ต้องกังวลว่าชมรมเราจะซ้อมหนักขนาดเลือดตกยางออกนะ ! (เวอร์ไปป)​ชมรมนี้ถึงจะมีนัดซ้อมบ้างแต่ไม่ได้หนักอะไรเลยย สบายสบายย แล้วยิ่งถ้าใกล้ช่วงสอบล่ะก็ไม่ต้องห่วงเลย ชมรมนี้ให้หยุดเพื่ออ่านหนังสือเลยแหละะ  -ทำไมถึงเลือกเข้าชมรมนี้ ? บอกก่อนตรงนี้เลยว่าเมื่อก่อนเราทำกิจกรรมน้อยมากกก พอขึ้น ม.ปลาย มาเลยแบบอยากลองทำกิจกรรมดูบ้าง ไม่อยากคลุกอยู่แต่กับหนังสืออ ก็เลยคิดไว้เลยว่าอยากเข้าชมรมแนวกิจกรรม ตอนแรกก็ดู ๆ ไว้หลายชมรมแหละะ แต่พอไปเห็น French Chorus แล้วรู้สึกว่าชมรมนี้เป็นชมรมที่รวมหลาย ๆ อย่างที่เราอยากลองทำไว้ด้วยกันอ่ะ 55555555555​ ได้ร้องเพลง ได้คลุกคลีกับภาษาที่ 3 ได้ทำกิจกรรมเยอะแยะเลยย (แต่มีอะไรบ้างต้องมาลองกันเอง !)​ เป็นอะไรที่พอคิดภาพตอนตัวเองได้ทำมันแล้วมีความสุขอ่ะ แล้วด้วยความที่เรารู้สึก (ไปเอง;-;;)​ ว่าพอเปิดเทอมมันก็น่าจะมีร้อยแปดล้านเรื่องให้หัวหมุนอยู่แล้ว ถ้ามีคาบที่เราเลือกได้แล้วทำให้เราเอ็นจอย ได้ผ่อนคลาย ได้เติมเอ็นเนอร์จี้ให้กับตัวเองมันต้องดีมาก ๆ แน่ ๆ อ่ะ เราก็เลยคิดว่าชมรมนี้แหละที่เหมาะกับเราสุด แล้วยิ่งบวกกับมีเพื่อนที่รู้จักเลือกชมรมนี้เหมือนกันอีกก็เลย โอเค ! อันนี้แหละะ  -ความประทับใจ​และความทรงจำดี ๆ ที่อยากแชร์ ถ้ามีคนมาถามว่าประทับใจอะไรในชมรมนี้ที่สุดเราขอตอบเลยค่ะว่าบรรยากาศ ! พี่ ๆ เพื่อน ๆ ในชมรมทุกคนน่ารักมากกก เป็นกันเองสุด ๆ คอยให้กำลังใจ คอยซัพพอร์ทกัน อบอุ่นมาก ๆ เลยแล้วพี่ ๆ ในชมรมก็ใจดี ตลกโบ๊ะบ๊ะกันทุกคนด้วยย555555555 แต่อีกอย่างนึงที่ประทับใจเหมือนกันก็คือเรื่องทักษะการร้องประสานเสียงง พี่ ๆ มีเทคนิคการร้องดี ๆ มาสอนเยอะมากก ซึ่งตอนแรกที่เราเลือกชมรมนี้ไปไม่คิดว่าจะได้เรียนรู้อะไรใหม่ ๆ เยอะขนาดนี้ เป็นอะไรที่ Impress เรามากก ๆ แล้วก็ถ้าพูดถึงความทรงจำที่อยากแชร์ก็คงต้องเป็นวันคัดพาร์ทเลยย มันเป็นวันที่เราต้องไปคัดว่าเราจะได้อยู่พาร์ทไหนใน Chorus พี่เค้าก็จะคัดโดยการให้เราเตรียมเพลงไปร้องให้ฟัง ลองไล่โน๊ตสูง-ต่ำตามที่พี่เค้าบอก แล้วก็อย่างที่เราบอกด้วยความที่เมื่อก่อนเราไม่ค่อยทำกิจกรรมใช่ม้า ตอนไปคัดก็เลยประหม่าระดับนึงเลยย (แอบเครียดนิดนึงด้วยขนาดแค่คัดพาร์ทนะ ! 555555555)​ แต่พี่ ๆ ที่มาคัดซัพพอร์ทเราดีมาก ๆ มาพูดให้กำลังใจ มาชวนคุยเล่น ทำให้เรารีแล็กซ์​ไปเยอะเลยแหละะ แล้วครั้งนั้นก็เลยกลายเป็นความประทับใจแรกที่ดีมากๆของเราไปโดยไม่รู้ตัวเลยย  -โปรโมตชมรมซะหน่อยย ชมรมเราถึงแม้จะชื่อว่า French Chorus แต่เราไม่ได้ร้องแค่ภาษาฝรั่งเศส​นะะ*—* ยังมีอีกหลายภาษาเลยย แล้วถ้าใครกังวลเรื่องพื้นฐาน​ทางภาษาล่ะก็อยากจะบอกว่าไม่เป็นไรเลย (อย่างเราก็ไม่มีพื้นฐานทางภาษาฝรั่งเศส​เลยเหมือนกันน)​ เพราะชมรมเราไม่จำเป็นต้องมีพื้นฐาน​ทางภาษามาก่อน เดี๋ยวพอเข้ามาจะมีพี่ ๆ คนที่มีพื้นฐานทางภาษามาสอนเราอยู่แล้วว ขอแค่เราชอบและเอ็นจอยไปกับการร้องเพลงก็พอแล้ว ! ​ถ้าใครเริ่มสนใจแล้วล่ะก็ ลองมั้ยลองมาเรียนรู้กัน FRCH28 อยู่ใกล้แค่เอื้อม ! มาสมัครกันเยอะ ๆ น้า แอบกระซิบ​ว่าใครที่อยากได้ช่องทางติดต่อชมรมเราแอบเข้าไปส่องที่ ig : tufrenchchorus กันได้นะะ ฝากเอ็นดูชมรมเราด้วยนะค้าบบ",
      "name": "แน็ตตี้",
      "year": "83",
      "contact": "IG : _nattyphr"
    },
    {
      "context": "-French Chorus คืออะไร ?  ถ้าจะเอาคำตอบเเบบเป็น Fact เลยก็คือ French Chorus หรือชมรมขับร้องประสานเสียงภาษาฝรั่งเศส เป็นชมรมหนึ่งในชมรมสีสรรพ์ภาษาต่างประเทศที่ 2 นั่นเองงง  เเต่ถ้าในความคิดของเรา French Chorus คือชมรมที่เป็นให้เรามากกว่าคำว่า “ชมรม” อ่ะะ French Chorus คือชมรมที่ทำให้คาบสุดท้ายของวันจันทร์น่าเรียนขึ้นมาทันทีเลยหลังจากที่ง่วงมาทั้งวัน เป็นชมรมที่เปิดสังคมของเรา ทำให้เราได้เจอกับเพื่อน ๆพี่ ๆ กลุ่มใหม่ ๆ ที่ถ้าเราไม่ได้เข้าชมรมนี้มาก็คงจะไม่มีโอกาสได้เจอกันเลย  -ทำไมถึงเลือกชมรมนี้ ? ตอนเเรกเลยเหตุผลที่เราเลือกเข้าชมรมนี้คือเราอยากที่จะลองทำกิจกรรม ;แต่ต้องขอออกตัวไว้ก่อนเลยว่าเราไม่ใช่เด็กสายกิจกรรมเลยย ตอนอยู่ ม.ต้น เราไม่ค่อยได้ทำกิจกรรมอะไรเลยถ้าไม่มีอะไรมาบังคับให้เราทำตอนเเรกที่เราต้องตัดสินใจเลือกชมรมเราก็ลังเลมากเลยว่าเราควรจะเลือกชมรมประมาณไหน ควรไปทางวิชาการไปเลยหรือควรจะเลือกชมรมที่เน้นทำกิจกรรมดี แต่สุดท้ายเราก็ตัดสินใจที่จะ Challenge ตัวเองดู ก็คือจะเลือกชมรมที่เน้นทำกิจกรรมมากกว่าวิชาการ เราเลยนั่งไล่ดูชื่อชมรมไปเรื่อย ๆ เเล้วก็เลือกชมรมที่เราสนใจออกมา ซึ่ง French Chorus ก็เป็นหนึ่งในนั้นด้วยย พอเราลองมานั่งคิด เปรียบเทียบว่าเเบบเออในบรรดาชมรมที่เราสนใจ ชมรมไหนดูจะเหมาะกับเราที่สุดว้า สุดท้ายเราก็เลือก French Chorus เพราะเหตุผลหลัก ๆ เลยคือเราชอบฟังเพลงเเละอินกับเพลงมาก ๆ เปิดเพลงฟังทุกครั้งเวลาที่ไม่มีอะไรทำ ตอนอาบน้ำนี่ก็ขาดเพลงไม่ได้จริง ๆ ถ้าไม่เปิดเพลงตอนอาบน้ำนี่เหมือนขาดอะไรไป   -ความประทับใจ ความประทับใจเเรกของเราเลยคือตอนไปคัดพาร์ท (ในวงของเราจะมีด้วยกัน 4 พาร์ท คือ โซปราโน อัลโต เทเนอร์ เเล้วก็เบส) ซึ่งสิ่งที่เเตกต่างกันไปในเเต่ละพาร์ทคือความสูงต่ำของโน้ตที่เราต้องร้อง เราเลยต้องมีการมาคัดพาร์ทก่อนว่าเสียงของเราเหมาะกับพาร์ทไหน ซึ่งตอนที่เรามาคัดเนี่ยเราตื่นเต้นมากกกกกก เพราะปกติไม่เคยร้องเพลงให้ใครฟังเลย เคยเเต่ร้องตอนอยู่คนเดียว เเล้วก็เราไม่มีความรู้เรื่องดนตรีมากเท่าไหร่ บวกกับเราต้องไปคัดคนเดียวไม่ได้ไปกับเพื่อนเพราะไปโรงเรียนกันคนละวัน (ตอนนั้นยังเเบ่งไปเรียนเเบบเลขคู่เลขคี่อยู่เลย เราอยู่เลขคู่ส่วนเพื่อนอยู่เลขคี่) เลยทำให้เราไม่ค่อยมีความมั่นใจ ตอนที่ร้องเพลงที่เตรียมไปให้พี่ ๆ ฟังหน้าเปียโนเราตื่นเต้นมากกกก ตื่นเต้นจนสั่นไปหมดเเม้กระทั่งเสียงอ่ะะ 5555555555 ตอนที่เราร้องพี่ ๆ ทุกคนตั้งใจฟังเรามาก พอเราร้องจบปุ๊ป พี่ ๆ ก็ให้กำลังใจใหญ่เลยว่าดีเเล้ว เก่งเเล้ว ซึ่งมันแบบทำให้เราประทับใจมาก ๆ เลย ยิ่งตอนที่ได้มาเริ่มซ้อมพร้อมกับทุกคนในชมรมยิ่งทำให้เราคิดว่าเราคิดไม่ผิดจริง ๆ ที่เลือกที่จะเข้ามาอยู่ในชมรมนี้ พี่ ๆ เพื่อน ๆ ทุกคนเฟรนลี่เเละเป็นกันเองมาก บรรยากาศระหว่างซ้อมไม่ได้ตรึงเครียดเลย ออกจะไปเเนวขายขำซะด้วยซ้ำ 55555555  -ได้อะไรจากการอยู่ชมรมนี้ เเน่นอนว่าอยู่ชมรมขับร้องประสานเสียงก็ต้องได้ทักษะเกี่ยวกับการร้องเพลงอยู่เเล้ว เช่นเทคนิกการเก็บลม การใช้ head voice หรือการอ่านโน้ตดนตรี เเต่ French Chorus ให้อะไรเราได้มากกว่านั้น สิ่งแรกเลยที่เราได้จากชมรมคือมิตรภาพดี ๆ จากพี่ ๆ เเละเพื่อน ๆ ในชมรม รวมถึงการมาร้องเพลงก็เหมือนเป็นการปลดปล่อยความเครียด ความเหนื่อยล้า จากการเรียนทางหนึ่งเหมือนกัน รวมถึงได้ประสบการณ์ เเละโอกาสใหม่ ๆ จากงานต่าง ๆ ที่วงของเราได้ไปร้องอีกด้วย  ขายของ ชมรมของเราไม่ได้ต้องการคนร้องเพลงเก่งหรือร้องเพลงเพราะ เเต่เราต้องการเเค่คนที่รักในดนตรี รักในการร้องเพลงเท่านั้น ! สุดท้ายนี้ก็ขอฝากชมรมของเราให้เป็นหนึ่งในตัวเลือกของหลาย ๆ คนด้วยน้า อย่าลืมสมัครเข้าเฟร้นคอรัสมากันเยอะ ๆ เเล้วเจอกันวันจันทร์คาบสุดท้ายในคาบชมรมค่า ~ ชมรมของเราเปิดรับทุกสายการเรียนเลย ไม่จำเป็นว่าต้องอยู่สายศิลป์ฝรั่งเศสเท่านั้น ~ ถึงเเม้ชมรมจะชื่อว่าถ้าจะชื่อว่า French Chorus หรือชมรมขับร้องประสานเสียงภาษาฝรั่งเศส เเต่เราไม่จำเป็นต้องมีพื้นฐานในภาษาฝรั่งเศสก็ได้นะ ! หลาย ๆ คนในชมรมก็ไม่มีเหมือนกัน ไม่ต้องกังวลเลยว่าจะมีเเค่เราคนเดียวที่อ่านเนื้อไม่ออก เพราะเพลงภาษาฝรั่งเศสทุกเพลง ก่อนที่เราจะเริ่มซ้อมเพลงนั้นจะมีพี่ ๆ มาบอกคำอ่านของเนื้อให้เราฟังเเละจดตามทีละคำเลย นอกจากนี้ชมรมเราไม่ได้ร้องเเค่เพลงภาษาฝรั่งเศสเท่านั้นนะ เเต่เรายังมีร้องเพลงภาษาอื่นอีกด้วย เช่น ภาษาไทย ภาษาอังกฤษ ภาษาละติน ภาษาเยอรมัน เป็นต้น ~ เผื่อใครมีคำถาม ข้อสงสัย (หรืออยากส่องชมรมของเรา) สามารถเข้าไปถาม หรือดูได้ที่ ig: tufrenchchorus  ~ มาเป็น FRCH28 กันเถอะะ ",
      "name": "ยูกิ",
      "year": "83",
      "contact": "IG : ls_yuuki"
    }
  ]
}