{"nameTH": "ห้องสมุด (บอร์ดเกม)", "nameEN": "Boardgame Club", "audition": true, "count": 60, "description": "ประวัติความเป็นมาของชมรม เริ่มจากการรวมตัวของนักเรียนที่ชอบเล่นบอร์ดเกมในห้องสมุดในช่วงเวลาพักกลางวันและหลังเลิกเรียน อีกทั้งมีนักเรียนรวมกลุ่มกันอยากจัดตั้งเป็นชมรมบอร์ดเกมขึ้น ทำให้ครูศศิวิมล มีฤทธิ์ เห็นว่าเป็นกิจกรรมที่น่าสนใจ และยังสามารถช่วยส่งเสริมศักยภาพของนักเรียนด้านการคิดวิเคราะห์ การวางแผน การเสริมสร้างความสัมพันธ์อันดีระหว่างนักเรียน จึงเกิดความคิดริเร่ิมในการก่อตั้งชมรมบอร์ดเกมขึ้นในปี พ.ศ.2562 เป็นปีแรก    จุดประสงค์ของชมรม ประกอบด้วย        1. เพื่อพัฒนาทักษะด้านการวางแผน การวิเคราะห์ และความคิดสร้างสรรค์      2. เพื่อส่งเสริมให้รู้จักบอร์ดเกมและพัฒนาทักษะการเล่นบอร์ดเกมของสมาชิกชมรม         3. เพื่อเสริมสร้างทักษะการทำงานเป็นทีม         4. เพื่อส่งเสริมการใช้เวลาว่างให้เกิดประโยชน์    5. เพื่อเสริมสร้างมิตรภาพระหว่างนักเรียน  กิจกรรมในชมรม (ปีการศึกษา 2564)     -ให้สมาชิกสุ่มกลุ่มเล่น สัปดาห์เว้นสัปดาห์     - สนับสนุนกิจกรรมแข่งขันบอร์ดเกมภายนอกโรงเรียน ซึ่งจัดโดยหน่วยงานต่าง ๆ ทั้งภาครัฐและเอกชน โดยส่งสมาชิกชมรมเป็นตัวแทนเข้าร่วมการแข่งขัน     - จัดกิจกรรมในชมรมโดยการให้สมาชิกแข่งขันบอร์ดเกมในชมรมแล้วช่วยกันวิเคราะห์ประโยชน์ที่ได้ หรือเทคนิค (Trick) ต่าง ๆ นำมาแบ่งปันให้เพื่อนสมาชิกในชมรมทราบ เพื่อพัฒนาทักษะและเพิ่มพูนประสบการณ์ และเก็บเป็นผลงานในการเข้าร่วมกิจกรรมชมรมของสมาชิกแต่ละคนเพื่อประเมินผลชมรมตอนจบภาคเรียน", "contact": {"type": "IG", "context": "@tuboardgameclub"}, "contact2": {}, "contact3": {}, "reviews": [{"context": "สำหรับชมรมบอร์ดเกมหลายคนอาจจะคิดว่าเป็นชมรมที่เข้าไปเล่น ๆ ไม่มีอะไร แต่ในความจริงแล้วชมรมนี้ให้อะไรหลาย ๆ อย่างมาก ทั้งเพื่อนใหม่ ความสามารถในการคิดอย่างเป็นระบบ ฯลฯ บรรยากาศในชมรม (ห้องสมุด) คือพอได้เข้ามาแล้วเพื่อน ๆ ทุกคนน่ารักมาก ๆ ชวนเรามานั่งที่โต๊ะและมาเลือกบอร์ดเกมเล่นกัน บางเกมเราไม่เคยเล่นก็จะมีเพื่อน ๆ หรือพี่ ๆ มาช่วยสอนและอธิบายให้เราเข้าใจและคุณครูก็ดูแลพวกเราเป็นอย่างดี ทั้งเรื่องสถานที่และการจัดหาบอร์ดเกมเพิ่มเติม", "name": "ปัน", "year": "83", "contact": "IG:@pun.tpn_"}, {"context": "เหตุผลที่อยากเข้าชมรมบอร์ดเกมก็เพราะ วันนั้นเรามางาน Open House แล้วรู้สึกว่า ชมรมนี้มันเหมาะกับเราจริง ๆ และตอนนั้นก็กำลังเล่นบอร์ดเกมแบบจริง ๆ จัง ๆ ด้วย​ พอเราได้ Audition เข้ามาแล้ว​ ตอนแรกที่เข้าไปกลัว ๆ นิด ๆ 555​ แต่เพื่อน ๆ ในชมรมนี้คือเฟรนลี่จริง ๆ แบบมาก ๆ​ เพราะบอร์ดเกมนี่แหละเป็นตัวแปรสำคัญที่ทำให้เรามีเพื่อนจากชมรมนี่มากมาย​ และกิจกรรม​ในชมรมก็ยังน่าสนใจมาก ๆ​ เราได้มีโอกาสไปแข่งขันบอร์ดเกมในงาน​ board​game​ sphere challenge​ ตอนนั้นแข่งเกม Kitchen Rush ซึ่งเรากับเพื่อนเราก็ได้แชมป์รุ่น​ Sous Chef มา​ และเราได้ทำกิจกรรมในชมรมหลาย ๆ อย่าง ซึ่งมันเป็นประสบการณ์​ที่ดีและเราอยากให้น้อง ๆ หรือเพื่อน ๆ ที่จะเข้ามาในชมรมเรา​ ได้รับประสบการณ์​และสิ่งดี ๆ แบบที่เราได้รับมา", "name": "ไม้", "year": "83", "contact": "IG:@pkt.mt"}, {"context": "ผมได้เลือกเข้าชมรมบอร์ดเกมเนื่องจากบอร์ดเกมเป็นสิ่งที่สร้างความสนุก เพลิดเพลิน เสริมสร้างการเรียนรู้ และช่วยกระชับความสัมพันธ์ระหว่างผู้เล่นอีกด้วย ผมก็เป็นหนึ่งในสมาชิกรุ่นแรกของโรงเรียนเตรียมอุดมศึกษา ได้มีส่วนในการพัฒนาบอร์ดเกมให้มีความหลากหลายมากขึ้น การเข้าชมรมบอร์ดเกมยังให้ช่องทางในการแข่งขันหรือเข้าร่วมกิจกรรมเกี่ยวกับบอร์ดเกม ทั้งยังรวมคนที่มีความสนใจในบอร์ดเกมอีกด้วย ทั้งนี้ ชมรมบอร์ด คือชมรมที่ไม่ทำให้ผิดหวังเลยจริง ๆ ครับ อยากจะบอกน้อง ๆ TU84 นะครับว่า ชมรมนี้ทำให้ผมมีเพื่อน ทั้งที่เป็นรุ่นพี่และรุ่นน้อง ทำให้เรารู้จักการอยู่ร่วมกันและการทำงานเป็นทีมครับ", "name": "ปอนด์", "year": "81", "contact": "IG:poundkungk"}]}