{"nameTH": "คณิตศาสตร์ (A-Math)", "nameEN": "Triam Udom A-Math Club", "audition": true, "count": 60, "description": " A-Math คือเกมกระดานที่ผู้เล่นจะต้องนำตัวเลขมาต่อกันให้เป็นสมการเพื่อให้ได้คะแนนชนะคู่แข่ง ต้องใช้ทั้งทักษะในการคำนวณและการวางแผนเพื่อที่จะสามารถทำคะแนนได้สูงที่สุด ชมรมคณิตศาสตร์ ( A-Math) จึงเป็นชมรมที่เหมาะสำหรับผู้ที่ชื่นชอบการเล่นเกมกระดานและตัวเลข โดยเฉพาะผู้ที่ชอบการเล่น A-Math เป็นอย่างยิ่ง ในคาบชมรมจะมีการทั้งฝึกเล่นและการแข่งขัน A-Math ภายในชมรม โดยสมาชิกชมรมจะได้พัฒนาทักษะการเล่น A-Math ทั้งจากการฝึกเล่นด้วยตนเอง และจากการคำแนะนำรวมถึงเทคนิคต่าง ๆ จากอาจารย์และเพื่อน ๆ ในชมรม นอกจากนี้ ชมรมเรายังเป็นผู้จัดกิจกรรมต่าง ๆ ในโรงเรียน ได้แก่ 1. Triam Udom A-math championship เป็นการแข่งขัน A-math ภายในโรงเรียนเตรียมอุดมศึกษาประจำปีที่ใหญ่ที่สุด นักเรียนทุกคนสามารถเข้าร่วมการแข่งขันได้ นักเรียนในชมรมสามารถเป็นได้ทั้งผู้จัดการแข่งขันหรือจะลงสมัครเข้าแข่งขันเองก็ได้   2. การแข่งขันกีฬาสี ชมรม A-math เป็นผู้จัดการแข่งขัน A-math กีฬาสีโรงเรียนเตรียมอุดมศึกษา สีที่ชนะการแข่งขันเป็นลำดับที่ 1 จะได้เป็นตัวแทนโรงเรียนเข้าร่วมการแข่งขันกีฬาประเพณีเตรียมอุดมฯ -เตรียมทหาร  นอกจากนี้ สมาชิกชมรมยังสามารถออกไปแข่งขันรายการต่าง ๆ ภายนอกโรงเรียน เช่น การแข่งขันเอแม็ทกรังด์ปรีซ์ หรือการแข่งขันแบรนด์ครอสเวิร์ดเกมฯ  สมาชิกในชมรมจะได้ฝึกทั้งทักษะการเล่น A-Math การทำงานเป็นทีม การวางแผน การคิดคำนวณให้รวดเร็วและถูกต้อง พร้อม ๆ กับการได้รับความสนุกสนานจากการเล่น A-Math ", "contact": "TriamUdomAMathClub", "contact2": "", "contact3": {}, "reviews": [{"context": "สำหรับผมนะครับผมก็ว่าชมรมนี้เป็นชมรมนึงที่ดีเลยทีเดียว ในชั่วโมงชมรมเราจะใช้เวลาไปกับการเล่น A-math กันโดยส่วนมาก บางคนอาจจะคิดว่ามันจะน่าเบื่อหรือเปล่า ? ผมขอบอกเลยครับว่า จริง ๆ แล้ว A-math เวลาเล่นเนี่ยสนุกแล้วก็ตื่นเต้นมากครับ ! เราจะใช้เวลาไปกับการคิดและแก้ปัญหาบนเกมของเรา ซึ่งเป็นความท้าทายและความสนุกของเกม A-math เลยหละครับ ! บางคนอาจจะสงสัยว่าเราเล่นกันจริงจังเลยหรือเปล่า ? เครียดมากไหม ? ก็อยากบอกน้อง ๆ นะครับว่าชมรมเราเนี่ยก็มีทั้งคนที่เล่นกันสนุก ๆ แล้วก็คนที่เล่นกันจริงจังครับ ส่วนบรรยากาศในชมรมเนี่ยไม่เครียดเลย อยู่กันแบบสบาย ๆ ครับ (ฮ่า ๆ )  นอกจากจะได้เล่นเอแม็ทแล้ว เราก็ยังจะได้เจอกับเพื่อนใหม่ ๆ ได้ทำกิจกรรมใหม่ ๆ อีกเยอะเลย ถ้าใครเคยเล่น A-math อยู่แล้ว การเข้ามาชมรมเนี่ยก็จะเป็นการฝึกฝีมือได้เป็นอย่างดี เพราะจะมีทั้งคุณครูแล้วก็เพื่อน ๆ คอยให้คำแนะนำต่าง ๆ ส่วนใครยังไม่เคยเล่นก็สามารถเข้ามาเริ่มเล่น เริ่มฝึกได้ ทั้งคุณครูแล้วก็เพื่อน ๆ ก็จะช่วยสอนให้เป็นอย่างดีเลยครับ", "name": "ปั้น", "year": "82", "contact": "IG : punpunyawish"}, {"context": "ชมรมของเราชื่อว่า 'A-math' กิจกรรมชมรมก็คือเล่น A-math นั้นแหละ (ฮ่า) หลายคนอาจจะไม่รู้จักว่า A-math มันคืออะไร ถ้าง่าย ๆ ก็คือเกมคณิตศาสตร์แหละ ฟังชื่ออาจจะดูปวดหัว แต่มันไม่ใช่แบบนั้นหรอกนะ ถ้าได้ลองเล่นแล้วละก็จะต้องสนุกไปกับมันแน่นอน แถมยังยังได้ฝึกคิดเลขไปในตัวอีกด้วย เป็นเกมทูอินวันเลยนะเนี่ย สำหรับคนที่เล่นไม่เป็นก็ไม่ต้องกังวลไปนะ เดี๋ยวพี่ ๆ ที่ชมรมจะคอยช่วยสอนให้เอง ได้แข่งกับคนหลาย ๆ แบบ ได้สนุกกับการคิดวิธีเอาชนะคู่แข่งแบบใหม่ ๆ สนุกมาก ๆ เลยละ เพื่อน ๆ ในชมรมก็คุยง่าย ถึงจะเป็นคู่แข่งกันในเกม แต่ในอีกแง่ก็เหมือนเพื่อนร่วมสนามรบละมั้ง (ฮ่า) พี่ ๆ ในชมรมก็ใจดี เคยให้คำแนะนำต่าง ๆ ไม่ใช่แค่การเล่น A-math นะ แต่เรื่องต่าง ๆในโรงเรียนก็คุยได้ ~ ส่วนอาจารย์ประจำชมรมก็ไม่ดุ น่ารัก แล้วก็ใจดีมาก ๆ เลย เราดีใจมาก ๆ เลยที่ได้มาอยู่ชมรมนี้ ได้เจอเพื่อนดี ๆ รุ่นพี่ดี ๆ ครูดี ๆ แล้วก็ได้ประสบการณ์ดี ๆ กลับไปมากมาย :)", "name": "ใบบัว", "year": "82", "contact": "IG: _prnioharp_"}, {"context": "สำหรับผมนะครับ ชมรม A-Math นี่ก็ดีนะครับ ในคาบชมรมก็จะใช้เวลากับการเล่นเกมกระดาน A-Math ซึ่งเป็นเกมเกี่ยวกับการคำนวณสมการทางคณิตศาสตร์ ซึ่งถ้าจะเล่นเอาจริงจังก็ทำได้หรือว่าลองเล่น ๆ เหมือนเป็นการฝึกสมองก็ได้ แต่ส่วนใหญ่เขาจะเอาจริงเอาจังกันมากกว่าครับ !! 555 แต่ก็ไม่ต้องกลัวนะครับว่าจะกดดันหรือเปล่า เพราะว่าถ้าแพ้ ทุกตาเราก็จะมีรางวัลปลอบใจนะครับ นอกจากนี้แล้ว การมาเล่นในชมรม A-math เนี่ย ทำให้เราได้รู้จักกับเพื่อน ๆ พี่ ๆ น้อง ๆ ที่ชอบในทางเดียวกับเราครับ นอกจากนี้ ยังมีคุณครูที่ปรึกษาชมรมและเพื่อน ๆ ในชมรมที่คอยให้คำแนะนำเป็นอย่างดีครับ ถ้าคุณคิดว่าไม่เก่ง ถ้าคุณคิดว่าเล่นไม่เป็น ถ้าคุณคิดว่ากดดันมาก ขอบอกจากประสบการณ์เลยนะครับว่า ไม่มีสิ่งเหล่านั้นอยู่ในหัวเลยตั้งแต่ก้าวเขามาในชมรม A-math ครับ", "name": "ซันเดย์", "year": "82", "contact": "IG: _sundayyzz"}]}