{"nameTH": "สันทนากร", "nameEN": "Entertainer ", "audition": true, "count": 52, "description": "พวกเราชมรมสันทนากรแห่งโรงเรียนเตรียมอุดมศึกษาเป็นชมรมสำหรับบุคคลที่มีใจรักในการเต้น ไม่ว่าจะเป็นการเต้นแนวฮิปฮอป, Jazz Dance, Street Dance, Cover, Modern และอื่น ๆ โดยไม่จำกัดเพศสภาพเพียงแค่มีใจรักและความมั่นใจ โดยที่ผู้สมัครจะต้องศึกษาอยู่ในระดับชั้น มัธยมศึกษาปีที่ 4 และ มัธยมศึกษาปีที่ 5 โรงเรียนเตรียมอุดมศึกษาเท่านั้น เมื่อทางชมรมได้ผู้ผ่านการคัดเลือกเข้ามาแล้วทางชมรมของเราจะมีการจัดกิจกรรม work shop ให้กับผู้ผ่านการคัดเลือกเพื่อที่จะทำให้คนในชมรมสนิทกันมากขึ้น และได้ฝึกทักษะต่าง ๆ เกี่ยวกับการเต้น ไม่ว่าจะเป็น อารมณ์ความรู้สึกต่อเพลงที่ตนเองต้องขึ้นแสดง การแสดงออกทางกายภาพ การฝึกเต้นในแบบต่าง ๆ และในงานนี้คนในชมรมก็จะได้ทำความรู้จักกันมากขึ้นเพื่อพร้อมที่จะทำกิจกรรมของชมรมในงานต่อ ๆ ไป ชมรมของเราจะมีกิจกรรมที่ทำให้สมาชิกในชมรมได้พัฒนาศักยภาพตลอดทั้งปี ไม่ว่าจะทั้งงานในโรงเรียน เช่น งานพัฒนาศักยภาพ งาน Open House หรือการประกวดแข่งขันตามงานต่าง ๆ นอกโรงเรียน อย่างเช่น งาน SGMF โรงเรียนเซนต์คาเบรียล มากไปกว่าการพัฒนาศักยภาพด้านการเต้นแล้ว ชมรมของเรายังสามารถพัฒนาศักยภาพด้านต่าง ๆ ได้แก่ ความมั่นใจ บุคลิกภาพ การทำงานร่วมกับคนอื่น ความสามัคคี ฝึกให้มีระเบียบในตนเอง แต่งหน้า ทำกราฟิก และตัดเพลงอีกด้วย ในหนึ่งสัปดาห์ชมรมของเราจะมีคาบชมรม 1 คาบ ซึ่งในหนึ่งคาบนั้นชมรมของเราก็จะมาพบกันเพื่อพูดคุยเรื่องการแสดง วางแผน จัดการ แบ่งหน้าที่ และฝึกซ้อม ชมรมของเราจะมีการซ้อมเพิ่มเติมหลังเลิกเรียนเป็นประจำเพื่อที่โชว์การแสดงจะได้ออกมาดีที่สุด มาร่วมเป็นส่วนหนึ่งของชมรมสันทนากรแห่งโรงเรียนเตรียมอุดมศึกษา (TU Enertainer) ไปด้วยกันนะคะ ", "contact": "", "contact2": "tuentertainer  YouTube", "contact3": {}, "reviews": [{"context": "รีวิวชมรม\nชีส -ent12 \n “จากที่เราอยู่มา1ปีเต็ม เราชอบชมรมนี้มาก ๆ เพราะทำให้เราได้ทำในสิ่งที่ชอบ ได้เต้น ได้ซ้อม พบเจอบุคคลที่ชอบอะไรเหมือนเรา แล้วก็ยังได้มิตรภาพจากเพื่อน ๆ ได้รอยยิ้มของเพื่อน ถึงแม้เวลาซ้อมงานต่าง ๆ จะเหนื่อยมาก แต่มันมีความสุขที่ได้ทำงานร่วมกัน ยิ่งพอมีผลงานออกมาเป็นชิ้นเป็นอัน มันจะทำใหเรายิ่งภูมิใจว่าสิ่งที่เราซ้อมมา มันดีแบบนี้เอง ถึงแม้มีช่วงเวลาที่กดดันเวลาซ้อมบ้าง แต่เพื่อน ๆ และพี่ ๆ ในชมรม จะค่อยให้กำลังใจเราอยู่เสมอ เราอยู่กันเหมือนเพื่อน เหมือนครอบครัว ทำให้เรารู้สึกประทับใจมากที่เลือกที่จะเช้าชมรมนี้”", "name": "ชีส ent12", "year": "83", "contact": "IG : tokkie_jeon"}, {"context": "สวัสดีค่ะ พี่ชื่อเกรซ อยู่ศิลป์จีนรุ่นที่ 7 แล้วก็เป็นประธานชมรม Entertainer รุ่นที่ 11 ค่ะ ที่เข้าชมรมนี้เพราะรู้ตัวเองว่าชอบเต้นมาก เวลาดูคนอื่นแสดงหรือเต้นจะรู้สึกคันไม้คันมืออยากลุกไปเต้นด้วย ชมรมนี้เลยเป็นสิ่งที่เติมเต็มให้ 3 ปีในเตรียมคุ้มสุด ๆ ทั้งเรื่องกิจกรรมแล้วก็เรื่องเพื่อน กิจกรรมของชมรมมีเยอะมาก ๆ เรียกได้ว่ามีเต้นกันเกือบทุกงานโรงเรียนเลยทีเดียว (ถึงไม่มีงานของโรงเรียน เราก็ไปหางานข้างนอกอยู่ดี555) และด้วยความที่เด็กเตรียมก็เรียนหนักมากกันอยู่แล้ว การแบ่งเวลาเลยสำคัญมาก ช่วงแรกก็ปรับตัวกันหนักเลยแหละ เพราะชมรมนี้จริงจังเรื่องโชว์ ซ้อมกันเช้าถึงเย็นทุกวัน เหนื่อยนะ แต่สนุกมากกว่า พอมองย้อนกลับไปจะรู้สึกภูมิใจทุกครั้งที่ผ่านมันมาได้ ส่วนเรื่องเพื่อนในชมรม ต้องบอกว่า ที่สุด! เพราะว่าเราไม่ได้สนิทกันแค่ในเวลาชมรม หลังเลิกเรียนในวันปกติก็จะนัดไปสยามด้วยกันบ่อย ๆ วันหยุดก็ไปเที่ยวด้วยกัน เป็นกลุ่มเพื่อนที่สนิทมาก ๆ เพราะฉะนั้น อย่างที่บอกไปว่าชมรม Entertainer ทำให้เราใช้ 3 ปีในเตรียมได้คุ้มมาก มีครบทุกรสชาติ อาจจะเครียดตอนซ้อมนิดหน่อย (กลัวซ้อมไม่ทัน555) มีสนุกเพราะได้ซ้อมกับเพื่อน พี่ ละก็น้อง มีตื่นเต้นเพราะพอถึงเวลาที่ต้องสแตนด์บายหลังเวที ทุกคนจะตื่นเต้นและกดดันมาก ๆ เราก็จะบอกกันตลอดว่า ทำให้สนุกที่สุด เราทำได้! และในทุก ๆ การแสดง เราจะได้ประสบการณ์ใหม่ ๆ ตลอด ทั้งเรื่องทักษะการเต้นเพลงรูปแบบต่าง ๆ ที่แทบไม่เคยซ้ำกันเลย แล้วก็ทักษะการทำงานเป็นกลุ่ม", "name": "เกรซ ent11", "year": "82", "contact": "IG : ggracelyns"}, {"context": "วินนี่ - ent 10 “ชมรมเอนเตอร์เทนเนอร์เป็นหนึ่งในชมรมของเตรียมที่ต้องผ่านการออดิชั่นก่อน ไม่ยากมากแต่ก็ไม่ง่ายขนาดนั้น ต้องเตรียมตัวมาให้ดีในระดับนึงแหละ เรารู้สึกว่าเป็นชมรมที่เท่ดี ได้แสดงต่อหน้าคนดูเยอะ ๆ ละชมรมเราคือแสดงเป็นกลุ่มอยู่แล้ว เวลาที่ทำงานกับเพื่อนในรุ่นก็จะได้ฝึกทักษะเรื่องการเต้น แล้วก็ฝึกเรื่องการทำงานเป็นกลุ่มด้วย ((อย่างการประสานงาน/กระจายงาน/การมีความรับผิดชอบ)) อีกอย่างคือการแสดงแบบนี้ก็ช่วยเพิ่มความมั่นใจให้ตัวเราได้ด้วย✨”", "name": "วินนี่ ent 10", "year": "81", "contact": "IG : winny.sri"}]}