{
  "nameTH": "วาทศิลป์",
  "nameEN": "watasilp ",
  "audition": true,
  "count": 110,
  "description": "ชมรมวาทศิลป์ ชมรมที่นักเรียนจะได้ค้นหาตัวตนและพัฒนาความสามารถ ผ่านสายการพูดทั้ง 4 สาย ได้แก่ พิธีกร ดีเจ โต้วาที และสุนทรพจน์ โดยอาจารย์และรุ่นพี่ที่มีความสามารถและมากประสบการณ์เป็นผู้จัดกิจกรรมในการส่งเสริมให้สมาชิกในชมรมได้ฝึกฝนและเพิ่มทักษะทางด้านการพูด เเละนอกจากนี้ทางชมรมยังมีการจัดกิจกรรมและการแข่งขันด้านการพูด รวมทั้งส่งตัวแทนนักเรียนเข้าร่วมการแข่งขันภายนอกโรงเรียน เพื่อเปิดโอกาสให้นักเรียนได้แสดงศักยภาพอย่างเต็มที่ การเป็นนักเรียนชมรมวาทศิลป์ นอกจากจะได้ฝึกฝนทักษะด้านการพูดแล้ว ยังได้เรียนรู้การใช้ภาษาไทยที่ถูกต้องตามหลักไวยากรณ์ การออกเสียงที่ตรงตามอักขรวิธี ได้พัฒนาบุคลิกภาพ ความมั่นใจ และความกล้าแสดงออก สามารถสื่อสารในชีวิตประจำวันได้อย่างมีประสิทธิภาพ ในชมรม นักเรียนจะได้พบเจอผู้คนที่มีความคิดหลากหลาย ได้แลกเปลี่ยนความรู้ประสบการณ์ผ่านการทำงานร่วมกัน ได้พัฒนาทักษะและกระบวนการคิดที่รอบด้าน ดังคำกล่าวที่ว่า ชมรมวาทศิลป์ “ชมรมที่ให้คุณ มากกว่าคำว่าพูดเป็น”",
  "contact": {
    "type": "IG",
    "context": "watasilptu"
  },
  "contact2": {
    "type": "FB",
    "context": "ชมรมวาทศิลป์เตรียมอุดมฯ"
  },
  "contact3": {},
  "reviews": [
    {
      "context": "“อย่าปล่อยให้โอกาสเป็นเพียงแค่อากาศ” ประโยคที่เป็นจุดเริ่มต้นที่ยิ่งใหญ่ของพี่ในรั้วเตรียมอุดมฯ ชมรมวาทศิลป์เปิดโอกาสให้ทุกคนที่มีใจรักในการพูดและกล้าแสดงออก มาร่วมพัฒนาต่อยอดความสามารถตั้งแต่ขั้นเริ่มต้น ไปจนถึงการพูดสุนทรพจน์ การโต้วาที พิธีกร หรือดีเจ มีกิจกรรมต่าง ๆ ของชมรมให้เข้าร่วมมากมายตลอดทั้งปี ชนิดที่ว่าถ้าใครมาทุกงาน ก็ลืมวันหยุดไปได้เลย นอกจากนี้ในชมรมยังมีคุณครูผู้ทรงคุณวุฒิ รุ่นพี่จากหลากหลายรุ่น และเพื่อน ๆ  ที่จะคอยช่วยเหลือ ให้คำแนะนำ  และร่วมสร้างประสบการณ์ที่จะไม่มีวันลืมในรั้วเตรียมอุดมฯ  อย่างเช่นตลอด 3 ปีที่ผ่านมา พี่ได้เป็นพิธีกรงาน Triam Udom Open House เป็นตัวแทนโรงเรียนพูดสุนทรพจน์ ชนะเลิศการแข่งขันโต้วาที เป็นประธาน Triam Udom channel และยังเป็นประธานกิจกรรมทัศนศึกษาอีกด้วย ถ้าไม่ใช่วาทศิลป์ ก็คงจะไม่ได้รับโอกาสดี ๆ แบบนี้  TU84 ทุกคน เมื่อโอกาสมาถึงแล้ว  “อย่าปล่อยให้โอกาสเป็นเพียงแค่อากาศ” พี่เตือนแล้วนะ",
      "name": "บุ๋น",
      "year": "81",
      "contact": "IG : pitdu_phudit"
    },
    {
      "context": "สวัสดีค่ะ เราชื่อพรีมน้า ตอนนี้อยู่ ม.6 ศิลป์จีน  เป็นสมาชิกชมรมวาทศิลป์ค่ะ (*ˊᵕˋ*)  พอเห็นคำว่า ‘วาทศิลป์’ สิ่งที่หลาย ๆ คนจะนึกถึงก็คงเป็นเรื่องของการพูดใช่ไหมคะ คิดถูกแล้วค่ะ วาทศิลป์เป็นชมรมด้านการพูดนั่นเองในทีแรกพรีมก็สงสัยว่าใคร ๆ ก็พูดได้ทั้งนั้นแหละแล้วทำไมต้องวาทศิลป์ด้วยล่ะ ? แต่พอได้เข้ามาเป็นสมาชิกของวาทศิลป์ ทำให้พรีมรู้ว่า จริงค่ะที่ใคร ๆ ก็พูดได้ แต่วาทศิลป์จะทำให้เรา ‘พูดเป็น’ เพราะที่นี่เราจะได้เรียนรู้ทักษะการพูดในด้านต่าง ๆ ไม่ว่าจะเป็นสุนทรพจน์, โต้วาที, พิธีกร และดีเจ    อย่างตัวพรีมเองเข้ามาชมรมนี้ตอนม.5 และได้เลือกสายพิธีกรค่ะ เพราะตอน ม.4 พรีมมีโอกาสได้เป็นพิธีกรงานสืบสานวัฒนธรรมฯ และพิธีกรในงาน Triam Udom Open House เลยรู้สึกว่าอยากจะมาเรียนรู้และพัฒนาทักษะการพูดที่ชมรมวาทศิลป์ พอเข้ามาก็เซอร์ไพรส์สุด ๆ เพราะวาทศิลป์เป็นชมรมที่สนุกมาก ! มีกิจกรรมด้านการพูดมากมาย ไม่ว่าจะเป็น การแข่งขันโต้วาที การประกวดเล่าข่าว และการแข่งขันดีเจในสวน เป็นต้น ซึ่งขอแอบกระซิบนิดนึงว่า ในตอนม.4 พรีมได้มีโอกาสเข้าร่วมและชนะในการแข่งขันดีเจในสวน พอเข้าวาทศิลป์มาตอน ม.5 เลยได้มีโอกาสเป็นประธานโครงการในการจัดการแข่งขันนี้ จากการทำงานนี้ทำให้ได้นำทักษะการพูดมาใช้แบบเต็มรูปแบบเลย รวมไปถึงได้เรียนรู้การทำงานเป็นทีม นอกจากนี้พรีมก็ทำหน้าที่เป็นพิธีกรในการแข่งขันโต้วาทีเวทีวาทะในรอบชิงชนะเลิศอีกด้วย แต่ก็มีเพื่อน ๆ หลายคนที่ไม่เคยมีประสบการณ์ในการพูดมาก่อน ก็ได้มาเริ่มเรียนรู้ที่วาทศิลป์เนี่ยแหละ ส่วนบรรยากาศในชมรมก็อบอุ่นมาก ! สมาชิกสนิทกันไม่ใช่แค่รุ่นพี่และรุ่นน้อง แต่รวมถึงคุณครูประจำชมรมที่คอยให้คำแนะนำดี ๆ กับพวกเราอยู่เสมอ   ‘วาทศิลป์เป็นชมรมที่ให้คุณมากกว่าคำว่าพูดเป็น’ เพราะในท้ายที่สุดเราจะได้เรียนรู้ว่าคำพูดของเรานั้นมีคุณค่ามากแค่ไหน และทำยังไงให้คำพูดของเราเกิดคุณค่ามากที่สุดผ่านกระบวนการเรียนรู้และทำงานในชมรม สำหรับพรีม วาทศิลป์เป็นเหมือนบ้าน ที่ให้โอกาสเราได้ลองทำสิ่งต่าง ๆ ทำให้เราได้ก้าวไปอีกขั้นในด้านการพูด และทำให้เราได้ค้นพบตัวเองที่นี่ พรีมรู้สึกดีใจที่ได้มาเป็นส่วนหนึ่งของบ้านหลังนี้ และตอนนี้เราก็พร้อมแล้วที่จะต้อนรับน้อง ๆ มาเป็นสมาชิกของบ้านหลังนี้ อย่าปล่อยให้โอกาสเป็นเพียงแค่อากาศ แล้วพบกันที่วาทศิลป์ค่ะ :-)",
      "name": "พรีม",
      "year": "82",
      "contact": "IG : papayaprim"
    },
    {
      "context": "ชมรมวาทศิลป์เป็นชมรมที่ให้ทุกคนมากกว่าคำว่าพูดเป็น ตามคำขวัญของชมรมของเราเป๊ะ ๆ เลย เพราะชมรมของเราจะทำให้คุณพูดเก่งมากขึ้น กล้าพูดและกล้าแสดงออกมากขึ้น ซึ่งในตัวชมรมก็จะมีกิจกรรมหลากหลายอย่างเพื่อที่จะให้ทุก ๆ คนได้พัฒนาทักษะการพูดของตนเอง ไม่ว่าจะเป็นการทำกิจกรรมตามสายการพูดของตนเอง ไปจนถึงมีฟังวิทยากรมาให้คำแนะนำเกี่ยวกับการพูดให้พวกเราด้วย เพื่อนในชมรมวาทศิลป์ก็น่ารักกันทุกคนเลย ทุกคนเฟรนด์ลี่กันมาก ๆ จะทำให้เราได้เพื่อนไปเยอะเลยจากครอบครัวใหญ่ ๆ นี้ แล้วก็จะมีกิจกรรมต่าง ๆ ของชมรมวาทศิลป์ที่คนภายนอกชมรมสามารถมาเข้าร่วมกับพวกเราได้ด้วยเช่นกัน ซึ่งนับว่าเป็นประสบการณ์ที่ดีเลยทีเดียว",
      "name": "มายด์",
      "year": "83",
      "contact": "IG : _my._.mild_"
    }
  ]
}
