{"nameTH": "ชมรมนิเทศศิลป", "nameEN": "nitadesilp", "audition": true, "count": 90, "description": "ชมรมนิเทศศิลป ชมรมสำหรับนักเรียนที่มีความสนใจในการจัดกิจกรรม มาพัฒนาและแสดงความสามารถจากการสร้างสรรค์ผลงานหลากหลายรูปแบบร่วมกัน แบ่งออกเป็น 4 ฝ่ายได้แก่ ฝ่ายนิตยสาร (Magazine) สำหรับผู้ที่สนใจฝึกทักษะในด้านการเขียนคอลัมน์ และร่วมกันเขียนนิตยสารประจำปี ZODOTU ที่จะได้สัมภาษณ์บุคคลต่างๆ ฝ่ายแฟชั่น (Fashion) สำหรับผู้ที่สนใจในการออกแบบเสื้อผ้ามาร่วมกันสร้างสรรค์ ถ่ายทอดความคิด เล่าเรื่องราวผ่านการออกแบบเสื้อผ้า และจัดงานแฟชั่นโชว์ ฝ่ายละครเวที (Stageplay) เรียนรู้เกี่ยวกับละครเวทีทั้งเบื้องหน้าและเบื้องหลัง พัฒนาทักษะในการเขียนบท กำกับ แสดง และร่วมกันทำละครเวที และฝ่ายออกแบบ (Design) สำหรับผู้ที่สนใจฝึกทักษะในการออกแบบงานกราฟฟิก โปสเตอร์ งานออกแบบผลิตภัณฑ์ รวมไปถึงการออกแบบกราฟฟิกในนิตยสารประจำปี ZODOTU", "contact": {"type": "FB", "context": "ชมรมนิเทศศิลป โรงเรียนเตรียมอุดมศึกษา"}, "contact2": {"type": "IG", "context": "nitadesilp.tu"}, "contact3": {}, "reviews": [{"context": "เราเข้านิเทศศิลปฝ่ายแฟชั่นเพราะอยากเรียนแฟชั่น อยากพัฒนาสกิลตัวเองและอยากทำแฟชั่นโชว์ ได้เห็นการทำงานจริง ๆ ที่สำคัญคืออยากเห็นชุดที่เราออกแบบในกระดาษออกมาเป็นชุดจริง ๆ ที่จะมีนางแบบใส่เดินแค่คิดก็รู้สึกดีแล้ว พอได้เข้าชมรมนี้จริง ๆ ก็ได้เจอเพื่อนใหม่ ๆ เยอะเลย ทุกคนน่ารักมาก แต่ละคนมีความชอบและความถนัดที่ทั้งแตกต่างกันบ้างคล้ายกันบ้างแต่ก็ไม่เป็นปัญหาเวลาทำงาน ส่วนตัวเราชอบนิตยสาร ZODOTU มาก ถือเป็นงานใหญ่ของชมรมนิเทศศิลปเลย เพราะร่วมมือทำกันหลายฝ่ายจนออกมาเป็นนิตยสารเล่มนี้ นอกจากฝ่ายแฟชั่นชมรมเรายังมีทั้งฝ่ายออกแบบ ละครเวที และนิตยสาร แนะนำมาก ๆสำหรับเพื่อน ๆ ที่สนใจเพราะนอกจากจะได้ประสบการณ์ที่หาที่ไหนไม่ได้ ยังได้รู้จักเพื่อน ๆ ใหม่และรู้จักตัวเองมากขึ้นด้วย สุดท้ายก็อยากฝากให้มาออดิชั่นกันเยอะๆนะคะแล้วเจอกันค่า ><", "name": "แป้ง", "year": "83", "contact": "IG: beptm"}, {"context": "เรามาจากชมรมนิเทศศิลปฝ่ายออกแบบ เราเริ่มรู้จักชมรมนี้จากเพื่อน ๆ รอบตัว ชมรมนี้เป็นชมรมที่หลากหลายมีทั้งฝ่ายละครเวที ฝ่ายแฟชั่น ฝ่ายออกแบบ และฝ่ายนิตยสาร เราสนใจในชมรมนี้เพราะส่วนตัวเราชอบทำงานพวก Graphic Design อยู่แล้ว เมื่อก่อนก็ทำเป็นงานอดิเรก เลยอยากลองทำงานออกแบบร่วมกับคนอื่น ๆ ที่มีความชื่นชอบเดียวกัน พอได้มาอยู่ชมรมนี้ก็ได้ลองทำงานต่าง ๆ ที่หลากหลายมากขึ้น และได้ร่วมกันทำ Graphic Design ให้กับนิตยสาร ZODOTU ซึ่งเป็นนิตยสารที่มีการร่วมมือกันจากหลายฝ่ายในชมรมนิเทศศิลป ได้ฝึกการทำงานร่วมกันกับเพื่อน ๆ พี่ ๆ ในชมรม พี่ ๆในชมรมคือใจดีมาก เวลาสงสัยหรือมีปัญหาตรงไหนก็จะคอยช่วยตลอด ไม่ต้องกลัวถามได้ทุกเรื่องเลย ใครที่กำลังมองหาประสบการณ์ใหม่ ๆ ไม่ต้องลังเลเลยมาลองออดิชั่นกันดูก่อน ชมรมนิเทศศิลปยินดีต้อนรับทุกคนค่า", "name": "ปอปอ", "year": "83", "contact": "IG: poxsitaa"}, {"context": "สวัสดีค่ะ เราไนซ์จากชมรมนิเทศศิลป ฝ่ายนิตยสาร (ZODOTU) สำหรับเรานิเทศศิลปเป็นชมรมที่เราอยากเข้ามาตั้งแต่แรก โดยทุกคนในชมรมที่เข้ามาได้จะต้องผ่านการออดิชั่นจากฝ่ายต่าง ๆ ชมรมเรามีทั้งหมด 4 ฝ่าย คือ นิตยสาร ละครเวที แฟชั่น และออกแบบ ทำให้เราได้รู้จักคนเยอะมากผ่านชมรมนี้  ในส่วนของฝ่ายนิตยสารที่เราอยู่ ก็บอกได้เลยว่าเป็นประสบการณ์ที่ดีมาก ๆ ทุกคนในฝ่ายได้ลงมือเขียนคอลัมน์เป็นของตัวเองในหัวข้อที่สนใจภายใต้ตีมของนิตยสารในปีนั้น ๆ จนสุดท้ายก็จะได้ตีพิมพ์ออกมาเป็นนิตยสาร ZODOTU ของชมรมนิเทศศิลปฝ่ายนิตยสาร ตอนเราได้เห็นมันออกมาเป็นเล่มบอกเลยว่าดีใจมากที่ได้เห็นอะไรที่เราทำออกมาเป็นรูปเป็นร่าง ซึ่งหน้าตาของคอลัมน์ในเล่มออกแบบโดยฝ่ายออกแบบ แล้วก็มีรูปแฟชั่นที่ชุดทำโดยฝ่ายแฟชั่น ส่วนละครเวทีเพราะว่าปีนี้ติดโควิดเลยไม่ได้มีแต่เราได้มีโอกาสดูของปีที่ผ่านมาในงานopen houseบอกเลยว่าดีมาก สำหรับใครที่สนใจในชมรมนี้ไม่ว่าจะเป็นฝ่ายไหนก็อยากให้มาลองสมัครกันดู หรือถ้าไม่แน่ใจในรายละเอียดก็ทักมาถามพี่ ๆ กันได้ เรามั่นใจว่าชมรมนิเทศศิลปจะต้องเป็นประสบการณ์และความทรงจำดี ๆของทุกคนอย่างแน่นอน แล้วเจอกันน้า", "name": "ไนซ์", "year": "83", "contact": "IG: niceday.n"}]}