{
  "nameTH": "สีสรรพ์ภาษาต่างประเทศที่ 2 (สเปน)",
  "nameEN": "Foreign Language Club (Spanish)",
  "audition": false,
  "count": 90,
  "description": "ชมรมสีสรรพ์ภาษาต่างประเทศที่ 2 (ภาษาสเปน) เป็นชมรมสำหรับนักเรียนที่มีความสนใจทางด้านภาษาและวัฒนธรรมของประเทศที่ใช้ภาษาสเปน เช่น ประเทศสเปน รวมไปถึงประเทศในทวีปลาตินอเมริกา โดยมีกิจกรรมมากมายที่จัดขึ้นในชมรมเพื่อให้สมาชิกทุกคนในชมรมได้เรียนรู้เกี่ยวกับวัฒนธรรมที่มีความหลากหลาย ไม่ว่าจะเป็นสื่อที่เตรียมมาเพื่อให้ความรู้เกี่ยวกับเทศกาลต่าง ๆ รวมไปถึงการแนะนำภาพยนตร์หรือเพลงภาษาสเปนที่มีความเกี่ยวข้องกับประเทศสเปนหรือประเทศในทวีปลาตินอเมริกา ตลอดทั้งยังมีกิจกรรมสนุกสนานที่ให้ทุกคนได้มีโอกาสลองทำอะไรใหม่ ๆ อย่างการทำอาหารสเปน เช่นอาหารประจำแคว้น Galicia ที่ชื่อว่า Pulpo a la gallega การนำคุณครูผู้เชี่ยวชาญในการเต้นระบำ Flamenco มาสอน ไปจนถึงการทำปิญญาตา (Piñata) ร่วมกัน เพื่อให้สมาชิกทุกคนได้เปิดประสบการณ์ และได้ความรู้ที่ไม่ใช่แค่ในตำรา",
  "contact": { "type": "IG", "context": "tu.languages.club" },
  "contact2": {},
  "contact3": {},
  "reviews": [
    {
      "context": "ชมรมสีสรรพ์ภาษาสเปนเป็นชมรมที่เราเลือกเพราะคิดว่าตรงกับสายการเรียนมากที่สุด มีเพื่อน ๆ อีกหลายคนในห้องก็เลือกชมรมนี้เหมือนกัน เป็นชมรมที่ได้ลองเรียนรู้วัฒนธรรมของสเปนและลาตินอเมริกาผ่านสื่อวิดีโอที่นำมาเปิดให้ความรู้ภายในคาบชมรม และมีกิจกรรมต่าง ๆ ให้ลองทำ ไม่ว่าจะเป็นการทำอาหารหรือการประดิษฐ์ la piñata การเต้นระบำ flamenco ซึ่งบางกิจกรรมก็เป็นกิจกรรมที่ไม่เคยได้ลองทำมาก่อนแต่พอมาอยู่ชมรมสีสรรพ์ภาษาสเปนก็ได้ลองทำอะไรหลาย ๆ อย่าง เป็นการเปิดประสบการณ์ใหม่ ๆ ที่ดีมาก คุณครูผู้สอนก็ใจดีทุกคนค่ะ ภายในชมรมก็เป็นกันเองสุด ๆ เหมือนเป็นชั่วโมงผ่อนคลายสำหรับหลาย ๆ คนรวมถึงตัวเราเองด้วยค่ะ",
      "name": "ไข่มุก",
      "year": "82",
      "contact": "IG: justmiddcem"
    },
    {
      "context": "ชมรมนี้เป็นชมรมที่เป็นกันเองมาก ๆ ค่ะ คอยหากิจกรรมที่น่าสนใจต่าง ๆ มาให้ทำทุกอาทิตย์ เพื่อน ๆ พี่ ๆ เฟรนลี่ อาจารย์ทุกคนน่ารัก ใส่ใจเด็กทุกคน มีเรื่องอะไรคอยให้คำปรึกษาได้หมดทุกเรื่องเลยค่ะ มีการจัดสถานที่ต่าง ๆ ให้เข้ากับกิจกรรมที่ทำ และกิจกรรมต่าง ๆ นอกจากจะสนุกน่าสนใจแล้ว ยังให้ความรู้สามารถนำไปใช้ได้จริงด้วย สิ่งที่เราประทับใจที่สุดคือทุกอาทิตย์ที่มีการทำอาหาร อาจารย์จะคอยมาช่วยทำ หาวัตถุดิบต่าง ๆ ซึ่งอาหารแต่ละอย่างมันอร่อยมาก ๆ เหมือนได้ไปกินที่สเปนเลยค่ะ",
      "name": "เอิร์น",
      "year": "82",
      "contact": "IG: ccchaliss"
    }
  ]
}
