{"nameTH": "สังคมศึกษา (หนังสังคม)", "nameEN": "SocDoc Club", "audition": true, "count": 60, "description": "ชมรมหนังสังคม (TU Social Documentary Club) เป็นชมรมที่จะพาเข้าสู่โลกของ สารคดีสายสังคมศาสตร์-มนุษยศาสตร์ เช่น การเมือง ศาสนา ความเคลื่อนไหวของผู้คน จารีตประเพณี บุคคลผู้น่าสนใจในสังคม เป็นสถานที่ที่ได้พูดคุยและลงมือทำสารคดีในแบบฉบับของตัวเอง ไม่ว่าจะเป็นการหยิบยกเรื่องราวในสังคมมาตีแผ่ นำความสนใจส่วนตัวมาบอกเล่า หรือแม้กระทั่งการตีความมุมมองของเรื่องราวในสังคมที่แตกต่างกันออกมาในรูปแบบของการนำเสนอในแนว Cinematography เป็นหลัก ในชมรมนี้นักเรียนจะได้ฝึกฝนการทำสารคดี ตั้งแต่ขั้นตอนหาเรื่องราว การเขียนบทสารคดี การนำบทสารคดีมาตีความมุมมอง discuss รวมไปถึงขั้นตอนของการผลิตสารคดีในรูปแบบของ Cinematography เช่น การค้นหาพื้นที่ในการถ่ายสารคดี (location scouting, การเก็บ footages) การค้นหาบุคคลที่ใช้ในการเล่าเรื่องของสารคดี (interview เป็นต้น) และขั้นตอนการตัดต่องานสารคดีขนาดสั้นออกมาเพื่อนำเสนอในเวทีสาธารณะต่อไป", "contact": {"type": "IG", "context": "socdoc_club"}, "contact2": {}, "contact3": {}, "reviews": [{"context": "รีวิวการทำกิจกรรมในชมรม สำหรับพวกเราที่อยู่ในฝ่ายของ production ในเริ่มแรกที่เข้ามาในชมรมก็จะมีการพูดคุยถึงรายละเอียดและขอบเขตงานในชมรมที่จะเกิดขึ้น ว่าจะมีอะไรบ้าง หลังจากนั้นก็แบ่งเป็น 2 ฝ่าย คือฝ่ายที่วิจารณ์งาน และฝ่ายที่ทำเกี่ยวกับ production ซึ่งจริง ๆ แล้วพวกเราก็เหมือนกับทำงานร่วมกันนี่แหละ แต่แยกกันศึกษาและทำงานที่แต่ละคนสนใจให้ชัดเจนไปเลย แล้วพอเรารวมฝ่ายของเราแล้ว เราก็จะต้องมาแบ่งกลุ่มย่อยกันอีกที ไม่ใช่แค่นั้น เรายังต้องเสนอหัวข้อหรือประเด็นต่าง ๆ ที่เราสนใจอยากจะนำมาเผยแพร่ในรูปแบบของสารคดีนี่เอง อย่างกลุ่มเราเป็นกลุ่มที่ทำเรื่อง Homeless ที่รวมคนที่สนใจในประเด็นคล้าย ๆ กันเพื่อมาศึกษาความจริงในสังคม และนำมาตีแผ่ให้ทุกคนได้เห็น โดยเรามีการทำงานร่วมกัน จากคนที่ไม่เคยได้รู้จักกัน ต่างห้อง ต่างสายการเรียน และที่สำคัญคือต่างความคิด เพราะฉะนั้นเราจึงมีการปรับตัวเข้าหากัน และทำงานร่วมกันอย่างมีระบบ ให้ทุกคนได้มีสิทธิ์เลือกว่าอยากจะทำงานในหน้าที่ไหน ใครอยากเขียนพล็อต ใครอยากประสานงาน ใครอยากเป็นตากล้อง ใครอยากตัดต่อ ทุกคนสนุกและมีความสุขในการทำหน้าที่ของตัวเอง", "name": "ทิพย์", "year": "82", "contact": "-"}]}