{
  "nameTH": "สีสรรพ์ภาษาต่างประเทศที่ 2 (จีน)",
  "nameEN": "Foreign Language Club (Chinese)",
  "audition": false,
  "count": 60,
  "description": "ชมรมสีสรรพ์ภาษาต่างประเทศที่2 (ภาษาจีน) เป็นชมรมย่อยจากชมรมสีสรรพ์ภาษาต่างประเทศที่2 ชมรมนี้เป็นชมรมที่ให้สมาชิกได้เรียนรู้เกี่ยวกับการใช้ภาษา โดยเน้นภาษาจีนเป็นภาษาหลัก มีครูผู้เรียนจบทางด้านภาษาจีนโดยตรงเป็นครูที่ปรึกษา นอกจากนั้นยังมีการเรียนรู้วัฒนธรรมของประเทศจีนในหลาย ๆ ด้าน เช่น ในด้านอาหาร สมาชิกจะได้ทำอาหารจีนกินด้วยกัน ไม่ว่าจะเป็นหม้อไฟ หม่าล่า เกี๊ยว ฯลฯ ขึ้นอยู่กับความต้องการของสมาชิกในแต่ละปี \nกิจกรรมที่สามารถคาดหวังได้จากชมรมสีสรรพ์ภาษาจีน คือการเรียนรู้การใช้ภาษา กิจกรรมพี่สอนน้องเกี่ยวกับเกร็ดความรู้ที่น่าสนใจของประเทศจีน การทำอาหารจีนร่วมกันทั้งครูและสมาชิกในชมรม (ไม่เสียค่าใช้จ่ายใด ๆ) เหมาะสำหรับนักเรียนทุกสายการเรียนที่มีความสนใจในภาษา อาหาร และวัฒนธรรมจีน โดยไม่จำเป็นต้องมีพื้นฐานภาษาจีนมาก่อน",
  "contact": { "type": "IG", "context": "tu.languages.club" },
  "contact2": {},
  "contact3": {},
  "reviews": [
    {
      "context": "สีสรรพ์จีนเป็นชมรมที่ไม่ได้กดดันว่ามาชมรมแล้วจบปีต้องพูดจีนได้ คนไม่มีพื้นฐานภาษาจีนก็เข้ามาได้ ชมรมสีสรรพ์จีนเป็นชมรมที่ทำให้ได้รู้จักเพื่อนใหม่เยอะมาก ทั้งที่เรียนศิลป์จีนด้วยกันแต่ไม่เคยคุยกันเลย แล้วก็ที่เรียนสายอื่นด้วย ตอนแรกเราแปลกใจมาก ไม่คิดว่าจะมีสายอื่นมากขนาดนั้น ส่วนตัวชอบอะไรชิล ๆ แบบนี้นะ เพื่อน ๆ พี่ ๆ ทุกคนเป็นกันเองมาก ที่สำคัญคือได้กินด้วย ชอบมาก ฟรีด้วย รู้สึกว่ากิจกรรมทำอาหารกินคือไฮไลท์เลย สนุกด้วยอิ่มท้องด้วย กิจกรรมมันไม่ได้แน่น แปลกใหม่ หรือโลดโผนอะไร แต่มันก็ให้ทั้งมิตรภาพดี ๆ แล้วก็ได้ความรู้ด้วย",
      "name": "เช้ง",
      "year": "83",
      "contact": "IG: ccchengpattra"
    },
    {
      "context": "ถ้าถามถึงสาเหตุที่ทำให้เราตัดสินใจเลือกเข้าชมรมสีสรรพ์ภาษาจีนก็คงเป็นเพราะว่าเราเป็นนักเรียนคนหนึ่งที่มีความสนใจในเรื่องของภาษาและวัฒนธรรมต่าง ๆ ของประเทศจีน และหลังจากที่เราได้เข้าชมรมสีสรรพ์ภาษาจีนมาแล้ว นอกจากจะได้ความรู้ทางด้านภาษา วัฒนธรรมและความรู้ทั่วไปที่เกี่ยวกับประเทศจีนแล้วเรายังได้ทำกิจกรรมต่าง ๆ เช่น การทำหัวกั่ว (หมาล่าหม้อไฟ) รับประทานกันภายในชมรม และด้วยกิจกรรมต่าง ๆ ภายในชมรมทำให้เราได้รู้จักกับเพื่อนใหม่จากหลากหลายสายการเรียนอีกด้วย สำหรับเราชมรมสีสรรพ์ภาษาจีนเป็นชมรมที่สนุก ไม่เครียด มีกิจกรรม เกมต่าง ๆ มาให้เล่นอยู่เสมอและยังได้ความรู้ด้วย สำหรับใครที่กำลังมองหาชมรมอยู่ เราคิดว่าชมรมสีสรรพ์ภาษาจีนเป็นอีกชมรมหนึ่งที่น่าสนใจมาก ๆ อีกทั้งชมรมนี้ไม่มีการออดิชั่นและไม่จำเป็นที่จะต้องมีความรู้ภาษาจีนมาก่อน ก็สามารถเข้าชมรมมาได้",
      "name": "เมย์",
      "year": "83",
      "contact": "IG: mayyamyeah"
    }
  ]
}
