{"nameTH": "วิทยาศาสตร์โลกทั้งระบบ", "nameEN": "GLOBE Triam Udom", "audition": false, "count": 60, "description": "ชมรมวิทยาศาสตร์โลกทั้งระบบ โรงเรียนเตรียมอุดมศึกษา หรือ GLOBE Triam Udom เป็นชมรมที่รวบรวมผู้ที่มีความสนใจใคร่รู้ที่จะเข้าใจความเป็นไปของสิ่งแวดล้อมและปรากฎการณ์ธรรมชาติมาไว้ด้วยกัน ชมรมเราไม่ใช่ชมรมวิทยาศาสตร์ที่น่าเบื่ออย่างที่คิด เพราะกิจกรรมภายในชมรมส่งเสริมให้นักเรียนได้ออกไปเรียนรู้นอกห้องเรียน ไม่ว่าจะเป็นการสำรวจเกี่ยวกับสิ่งแวดล้อมภายในโรงเรียนหรือแม้กระทั่งภายนอกโรงเรียน การทดลองที่ได้ลงมือทำจริง ๆ โดยที่ผู้เข้าร่วมไม่จำเป็นที่จะต้องมีความรู้หรือความสามารถใด ๆ เพราะภายในชมรมของเรามีคุณครูและพี่ ๆ ที่คอยให้ความรู้และพาทำกิจกรรมอย่างเต็มความสามารถ ทั้งนี้ชมรมก็ยังมีการสนับสนุนให้สมาชิกในชมรมได้เรียนรู้วิธีการศึกษาอย่างมีกระบวนการ ผ่านอุปกรณ์ที่ทันสมัย สอดรับกับประเทศไทยยุค 4.0 ลดรูปแบบการศึกษาที่เป็นเพียงการท่องอ่านตามตำรา ปลูกฝังจิตสำนึกที่ดีต่อสิ่งแวดล้อม หันมาลงมือทำสิ่งที่เกิดผลในเชิงประจักษ์ โดยเริ่มต้นที่ตัวเองอีกด้วย", "contact": {"type": "FB", "context": ""}, "contact2": {}, "contact3": {}, "reviews": [{"context": "Triam Udom Robot Club", "name": "ก้อง", "year": "82", "contact": "IG : _kongzerreiei_"}, {"context": "ชมรมวิทยาศาสตร์โลกทั้งระบบก็จะเรียนพวกเรื่องที่เป็นวิทยาศาสตร์เกี่ยวกับสิ่งแวดล้อมในโลกของเราพวกดินฟ้าอากาศแหล่งน้ำอะไรแบบนี้ ส่วนใหญ่ก็จะเป็นการทำกิจกรรมทำlabต่าง ๆ ที่ต้องออกไปเรียนนอกห้องเรียนมากกว่าการนั่งเรียนอยู่ในห้อง ส่วนเรื่องที่ประทับใจในชมรมก็คือเพื่อน ๆ พี่ ๆ และคุณครูทุกคนน่ารักมาก ๆ และเป็นกันเองสุด ๆ คอยสอนตลอดว่าอะไรต้องทำแบบไหนบ้าง คอยแนะนำและให้ความรู้เกี่ยวกับเรื่องต่าง ๆ ที่เกี่ยวกับชมรม แล้วชมรมนี้ก็ทำให้ก็ได้รู้จักเพื่อน ๆ ต่างห้องเพิ่มขึ้นเยอะมาก(๑•̀ㅂ•́)و✧", "name": "เบลล์", "year": "83", "contact": "IG : bellermd"}, {"context": "จากปีที่ผ่านมา ได้เข้าเรียนคาบชมรมเพียงไม่กี่ครั้ง เข้าชมรมไปครั้งแรกรู้สึกตื่นเต้นมากๆ ครูที่ปรึกษาชมรมก็พูดแนะนำชมรมให้ฟัง เล่าเกี่ยวกับกิจกรรมต่างๆรวมทั้งผลงานของรุ่นพี่ในชมรม ทำให้รู้สึกอยากเรียนชมรมมากๆ พอครั้งถัดๆไป เราเลือกกิจกรรมที่อยากทำแล้วเจ้าชมรมตามวันที่มีกิจกรรมของเรา กิจกรรมที่ทำไปหลักๆก็เกี่ยวกับสิ่งแวดล้อม เป็นกิจกรรมที่แปลกใหม่ดี เหมือนได้เรียนรู้อะไรใหม่ๆไปพร้อมกัน บรรยากาศในชมรมก็ดูครึกครื้น เพื่อนในชมรมน่ารักมากๆ ดูเป็นกันเอง ห้องที่เรียนดูขลังๆดี แต่ก็มีออกไปทำข้างนอกบ้าง โดยรวมแล้วเป็นชมรมที่สนุกมากๆและยังได้ความรู้ใหม่ๆอีกด้วย", "name": "กีตาร์", "year": "83", "contact": "IG : guitoii"}]}