{"nameTH": "เศรษฐศาสตร์", "nameEN": "Economics Club (ECTU)", "audition": false, "count": 60, "description": "Economics Club (ECTU) was established to fulfill students passion in the principles of Economics. Club members are served with various types of effective knowledge and skills. In addition to a greater opportunity to become a school representative competitor for glory and personal challenges. “The purpose of studying economics is not to acquire a set of ready-made answers to economic questions, but to learn how to avoid being deceived by economists.”, said Joan Robinson. Our club perceives his remark as the core philosophy and uses it to pave the path of our club this year. Critical thinking and business analysis skills are concerned and included in the course so that club members can become enlightened in economics principles and capable of applying the knowledge to solve their daily issues. Due to seat limitations, students who are interested in Economics and dream to become an economist in the future will be accepted.", "contact": {"type": "FB", "context": "@ECTU Economics Club"}, "contact2": {"type": "IG", "context": "@ectu_economics_club"}, "contact3": {}, "reviews": [{"context": "ตามจุดประสงค์ของชมรม ชมรมเศรษฐศาสตร์เป็นชมรมที่ช่วยส่งเสริมนักเรียนที่มีความชอบในด้านการเงินและการธนาคารมีเวทีในการแสดงความสามารถของตัวเอง ส่วนตัวแล้วกัสรู้สึกประทับใจที่ทางชมรมมีการจัดอบรมให้นักเรียนภายในชมรมให้มีความคิด ความสามารถที่จะวิเคราะห์และแก้ปัญหาต่าง ๆ ในชีวิตประจำวัน ที่เกี่ยวข้องกับวิชาเศรษฐศาสตร์ได้ ยิ่งในปีนี้เห็นว่าทางชมรมจะมีเพิ่มหลักสูตรการสอนโดยนำเทคโนโลยีต่าง ๆ เช่น Artificial Intelligence มาช่วยในการแก้ปัญหาอีกด้วย ซึ่งนั่นทำให้ยิ่งเพิ่มความน่าสนใจให้กับชมรมอย่างมาก นอกจากในเรื่องของหลักสูตรแล้ว กัสยังชอบเพื่อน ๆ ในชมรมที่ทั้งน่ารัก และให้ความช่วยเหลือความร่วมมือในการทำกิจกรรมของชมรมมาโดยตลอด และถ้าถามว่าอาจารย์ที่ปรึกษาชมรมดุไหม กัสขอตอบเลยว่าอาจารย์แกใจดีมากครับ ปรึกษาได้ทุกเรื่องโดยเฉพาะเรื่องความรัก ฮ่า ๆ", "name": "ออกัส", "year": "82", "contact": "IG: @dj_aug_ke1234"}]}