{"nameTH": "ศิลปศึกษา", "nameEN": "TU Art Club", "audition": true, "count": 70, "description": "ชมรมนี้ทำอะไรบ้าง?\nชมรมศิลปศึกษาจะมีกิจกรรมทางศิลปะในรูปแบบต่างๆ ให้สมาชิกได้เข้าร่วม อาทิ การวาดเส้น การระบายสี การจัดองค์ประกอบศิลป์ และการออกแบบ นอกจากนี้ยังมีการเชิญวิทยากรมาให้ความรู้และเข้าร่วมกิจกรรมทางศิลปะกับหน่วยงานต่างๆ\nได้อะไรจากชมรมนี้บ้าง?\n- พัฒนาทักษะด้านความคิดสร้างสรรค์ในการนำมาสร้างสรรค์ผลงาน\n- สร้างความกล้า และความมั่นใจในการถ่ายทอดผลงาน\n- พัฒนาทักษะการวาดภาพและเทคนิคการลงสีต่างๆ\n- ความสามัคคี และมิตรภาพในชมรม\n- ให้รู้จักการวางโครงร่างภาพ และจัดองค์ประกอบของภาพให้เหมาะสม\n- ให้รู้จักสีชนิดต่างๆและเทคนิคการลงสี\n- เป็นกิจกรรมสันทนาการ ได้ความเพลิดเพลิน และผ่อนคลายความเครียด\n- เป็นกิจกรรมที่เพิ่มพูนความคิดสร้างสรรค์ และการคิดนอกกรอบ\nผลงานที่ผ่านมาของชมรม\n- งาน Triam Udom Open House\n- กิจกรรมเพนท์กำแพงที่ Chula Art Town", "contact": "TU Art Club", "contact2": "triamudom.artclub", "contact3": {}, "reviews": [{"context": "เป็นชมรมที่บรรยากาศผ่อนคลาย สยายๆ พี่เรียนฟิสิกส์มาเครียดๆพอนั่งทำกิจกรรมก็คลายเครียดไปได้เยอะ คุณครูน่ารักใจดีคุยได้ทุกคนบางทีครูนิสิตก็จะมานั่งคุยตอนทำกิจกรรมด้วยนะ พี่ก็เคยปรึกษาเรื่องเรียนต่อเรื่องคณะกับครูนิสิต เพื่อนๆก็น่ารักถ้าใครกลัวไม่กล้าทักใครก็มีกิจกรรมกระชับมิตรได้เพื่อนใหม่ไปอีก พูดถึงกิจกรรมได้ทำหลายอย่างเลยนะ ฝึกCalligraphy ทำHanimal มีสอนBasic Figure และอีกหลายกิจกรรมที่พี่ไม่เคยลอง แล้วก็เราอยู่กันห้องศิลปะซึ่งมีโต๊ะเป็นโต๊ะเขียนแบบแต่ไม่ค่อยมีใครยกน้องขึ้น", "name": "พุทรา", "year": "82", "contact": "IG: ps_korawan"}, {"context": "ชมรมนี้เป็นชมรมที่ได้ทำกิจกรรมสนุกๆเยอะมาก ได้ลงมือปฏิบัติเเละทำชิ้นงานของตัวเองจริงๆ คาบชมรมศิลปะเเต่ละสัปดาห์คือได้ทำกิจกรรมที่หลากหลาย เเตกต่างกันทุกสัปดาห์ มีทั้งการวาดภาพ ลงสี เเละงานปั้น รวมทั้งยังได้ความรู้ต่างๆทางศิลปะ ไม่ว่าจะเป็นเทคนิค หรือ ทฤษฎีต่างๆ จากคุณครูประจำชมรมและคุณครูนิสิตด้วย เเละที่สำคัญอีกอย่างคือ เพื่อนๆทุกคนในชมรม น่ารักมาก เป็นกันเอง มีทั้ง จากสายวิทย์-คณิต ศิลป์-คำนวณ และศิลป์-ภาษาส่วนคุณครูก็ใจดีเหมือนกัน ไม่ผิดหวังเลยที่เลือกเข้ามาอยู่ชมรมนี้", "name": "เนย", "year": "83", "contact": "IG : nalin_noey"}, {"context": "ชมรมศิลปะเป็นชมรมที่ไม่เครียดเลย งานไม่เยอะ ในแต่ล่ะคาบจะมีกิจกรรมให้ทำโดยจะมีทั้งอาจารย์ที่ปรึกษา และอาจารย์นิสิต รวมถึงบางครั้งจะมีการเชิญวิทยากรรับเชิญมาดูแล ทำให้ได้รับความรู้ใหม่ๆอยูเสมอ ซึ่งกิจกรรมจะจบในคาบเลยๆไม่มีงานกลับไปทำที่บ้าน และนอกจากงานจะไม่เยอะแล้ว แต่ล่ะอย่างที่ได้ทำก็หลากหลายแล้วก็สนุกอีกต่างหาก เช่น อันนี้เราชอบมากๆคือตอนนั้นฝนตก เราเลยเอากระดาษไปให้ฝนตกใส่เพื่อที่จะหยดสีน้ำทำเป็นรูปต่างๆ สนุกมากๆ คุณครูที่ปรึกษาก็ไม่ดุเลยใจดีสุดๆ เรียนมาเครียดๆทั้งวัน ก็มาทำให้คาบสุดท้ายผ่อนคลายและมีความสุขไปกับศิลปะกันเถอะ", "name": "มิว", "year": "82", "contact": "IG:mkl.at"}]}