{"nameTH": "ดุริยางค์", "nameEN": "Triam Udom Suksa Wind Symphonic Band", "audition": false, "count": 50, "description": "ชมรมดุริยางค์ (Triam Udom Suksa Wind Symphonic Band )  เป็นชมรมที่พัฒนาทักษะความสามารถทางด้านดนตรีและทักษะในการปฏิบัติเครื่องดนตรีให้กับนักเรียนที่มีความสนใจและชื่นชอบในวงดุริยางค์ โดยเครื่องดนตรีในวงดุริยางค์แบ่งออกเป็น 1.เครื่องเป่า (Wind Instrument) เช่น  ฟลูต (Flute), คลาริเน็ต (Clarinet), ทรัมเป็ต (Trumpet), แซกโซโฟน (Saxophone) และอื่น ๆ    2.เครื่องตี (Percussion Instrument)  เช่น  กลองเล็ก (Snare Drum or Side Drum), กลองใหญ่ (Bass Drum), ฉาบ (Cymbals), ไซโลโฟน (Xylophone) และอื่น ๆ   ชมรมดุริยางค์เหมาะสำหรับนักเรียนที่มีความสามารถทางด้านดนตรี หรือ ไม่มีความสามารถทางด้านดนตรีแต่มีความสนใจและอยากเรียนรู้ก็สามารถเข้าร่วมเป็นสมาชิกชมรมดุริยางค์ได้   โดยประโยชน์ของกิจกรรมชมรมดุริยางค์ไม่ได้มีเพียงแค่ทักษะทางด้านดนตรีเท่านั้นแต่ยังมีการพัฒนานักเรียนให้มีความสามัคคี, ความมีวินัย, ความรับผิดชอบทั้งต่อตนเองและผู้อื่นอีกด้วย  โดยทักษะเหล่านี้นักเรียนสามารถนำประสบการณ์และความรู้ที่ได้ ไปใช้และศึกษาในระดับที่สูงขึ้นต่อไป ", "contact": {"type": "FB", "context": ""}, "contact2": {}, "contact3": {}, "reviews": [{"context": "ตลอด 1ปีการศึกษาที่ผ่านมาทำให้ผมได้รู้ว่าชมรมดุริยางค์เป็นมากกว่าชมรม เป็นมากกว่าแค่กิจกรรม ๆ หนึ่งแต่ชมรมดุริยางค์ ถือเป็นครอบครัวสำหรับผม เป็นครอบครัวที่อบอุ่น  ชมรมดุริยางค์ไม่ได้สอนแค่เรื่องทักษะทางด้านดนตรีเพียงอย่างเดียว แต่ยังสอนผมในอีกหลาย ๆ เรื่องเช่นความสามัคคี ความมีระเบียบวินัย ความรับผิดชอบต่อตนเองและผู้อื่นและอีกหลายๆสิ่งหลาย ๆ อย่างที่ผมไม่สามารถหาได้จากกิจกรรมอื่นแต่สามารถหาได้จากครอบครัวหรือกิจกกรมนี้ นั้นก็คือ “ชมรมดุริยางค์” นั้นเองครับ ใครที่กำลังมองหาชมรมที่อบอุ่นและไม่เคร่งเครียดจนเกินไปชมรมดุริยางค์อาจเป็นคำตอบของคุณนะครับ", "name": "บิ้วด์", "year": "83", "contact": "IG : its_build"}, {"context": "ชมรมดุริยางค์ก็ได้ความสามัคคีนะ ได้ความรับผิดชอบ แล้วก็มีอะไรให้ทำมากกว่าที่คิดไว้เยอะเลยด้วย แบบมีงานให้ออกมีงานให้แสดง มีรูปใช้เก็บพอร์ตก็ได้ไรงี้ มีเพื่อน ๆ พี่ ๆ มีสังคมใหม่ ๆ ที่มีความชอบในด้านดนตรีเหมือนกันนอกจากในห้องเรียนด้วยไรงี้ การซ้อมก็ไม่หนักเกินไปด้วยนะ ไม่ได้มีความเคร่งเครียดอะไรขนาดนั้นก็เป็นอีกหนึ่งกิจกรรมที่ดีมาก ๆ เลย ๆ ในเตรียมอุดม ใครที่กำลังตัดสินใจเลือกชมรมก็เก็บชมรมดุริยางค์ชมรมนี้ไปพิจารณาดูนะค่ะ แล้วเจอกันในชมรมดุริยางค์ค่ะขอบคุณค่า", "name": "ปีใหม่", "year": "83", "contact": "IG : lannap"}]}