{
  "nameTH": "สังคมศึกษา (หลากทัศนะประวัติศาสตร์)",
  "nameEN": "Triam History Society",
  "audition": true,
  "count": 30,
  "description": "ชมรมหลากทัศนะประวัติศาสตร์เป็นหนึ่งในชมรมย่อยของชมรมสังคมศึกษา โรงเรียนเตรียมอุดมศึกษา โดยกิจกรรมของชมรมจะเน้นการนำเสนอ (Group Presentation) และการอภิปราย (Class Discussion) ด้วยข้อมูลและเหตุผล ซึ่งไม่ได้มีเป้าหมายเพื่อหาข้อสรุปที่ดีที่สุด หรือหาแนวคิดที่น่าจะถูกต้องที่สุด แต่มีเป้าหมายเพื่อที่จะเรียนรู้ประวัติศาสตร์ในหลายมุมมอง\nนอกจากนี้ทางชมรมจะให้ประสบการณ์การเรียนรู้ประวัติศาสตร์กับผู้เข้าร่วมที่แตกต่างออกไปจากในชั้นเรียน โดยจะไม่ได้มองประวัติศาสตร์เป็นเพียงจุด ๆ หนึ่งของเวลา แต่จะมองในลักษณะของการเปลี่ยนแปลงในอดีตที่ส่งผลต่อเนื่องจากเวลาหนึ่งไปสู่อีกเวลาหนึ่ง เป็นพื้นที่สำหรับการสนทนาประวัติศาสตร์ในเชิงวิพากษ์เเละรับฟังความเห็นของสมาชิกทุกคน เพื่อที่จะให้ผู้เข้าร่วมได้ร่วมสนุกที่จะคิด ร่วมสนุกที่จะตั้งคำถาม และร่วมสนุกที่จะสนทนาไปด้วยกัน",
  "contact": {
    "type": "FB",
    "context": "ชมรมหลากทัศนะประวัติศาสตร์ เตรียมอุดมศึกษา"
  },
  "contact2": {
    "type": "IG",
    "context": "@triamhistory"
  },
  "contact3": {
    "type": "Twitter",
    "context": "@triamhistory"
  },
  "reviews": [
    {
      "context": "สำหรับชมรมของพี่ ส่วนใหญ่เราจะเน้นเรื่องให้ทุกคนมีส่วนร่วมในประเด็นประวัติศาสตร์ที่เราสนใจ ทุกคนสามารถแสดงมุมมองของตัวเองออกมาได้อย่างเต็มที่ตามหลักประชาธิปไตย นอกจากนี้ ยังมีรุ่นพี่คอยให้คำแนะนำเกี่ยวกับสิ่งที่น้อง ๆ สนใจอีกด้วย เพราะฉะนั้นถ้าน้องเป็นคนที่ชอบประวัติศาสตร์ หรืออยากรู้เรื่องราวประวัติศาสตร์ใหม่ ๆ นอกห้องเรียน พี่ว่าชมรมนี้จะเป็นชมรมที่เหมาะกับน้องมาก ๆ เลยครับ หวังว่าน้อง ๆ จะให้ความสนใจชมรมของพี่เเละสมัครเข้ามาออดิชันกันเยอะ ๆ นะครับ ",
      "name": "เเชมป์ ",
      "year": "81",
      "contact": "IG & FB : bhumipatarwdthong"
    },
    {
      "context": "ผมเป็นสมาชิกชมรมหลากทัศนะประวัติศาสตร์ ในปีการศึกษา 2563 นี้ ชมรมนี้เป็นชมรมที่ให้โอกาสทุกคนได้เข้ามาพูดคุยแลกเปลี่ยนมุมมองความคิดทางประวัติศาสตร์ของตนเอง ไม่ว่าใครจะมีความรู้พื้นฐานทางประวัติศาสตร์มามากน้อยแค่ไหน เมื่อได้เข้ามาในชมรมนี้ก็จะได้พบเจอกับมุมมองใหม่ ๆ ที่หลายคนแทบจะไม่เคยพบมาก่อนผ่านการพูดคุยแลกเปลี่ยนกันระหว่างคนในชมรม ที่มีหลากหลายความคิดจากหลากหลายสภาพแวดล้อม เพราะว่าประวัติศาสตร์ไม่จำเป็นต้องเป็นประวัติศาสตร์ที่น่าเบื่อ มีแต่การพูดถึงเรื่องราวในอดีตในแบบที่รัฐต้องการให้เรารู้ผ่านการเขียนเอาไว้ในหนังสือเรียน ประวัติศาสตร์ไม่จำเป็นต้องเป็นเหตุการณ์แบบเดียวที่เป็นเส้นตรง แต่ประวัติศาสตร์สามารถเป็นเรื่องราวที่เป็นเส้นขนานแตกกิ่งสาขาที่มนุษย์เป็นผู้ปรุงแต่งขึ้นมาก็ได้ เราจึงต้องมาพูดคุยแลกเปลี่ยนกัน นอกจากนั้นแล้วชมรมหลากทัศนะประวัติศาสตร์ยังเป็น society ที่สมาชิกจะมีมุมมองความคิดเป็นของตนเอง มีการพูดคุยเกี่ยวกับการเมืองสอดแทรกอยู่ในคาบอย่างเสมอ และมีการนำเรื่องราวต่าง ๆ ที่เกิดขึ้นทั้งในโรงเรียนและนอกโรงเรียนมาพูดคุยแลกเปลี่ยนกันบ้างเป็นระยะ โดยที่ทุกคนเป็นผู้ที่เปิดกว้างทางความคิด พร้อมที่จะรับฟังความคิดเห็นที่แตกต่างกันของแต่ละคน โดยไม่ยึดถือว่าความคิดนั้นจะขัดกับมุมมองของตนมากแค่ไหน แต่จะคอยรับฟังและโต้แย้งกันด้วยเหตุผลเป็นหลัก",
      "name": "บิ๊กเเม็ค",
      "year": "82",
      "contact": "IG : bigmc_tem"
    },
    {
      "context": "ชมรมนี้ทำให้เรามีมุมมองความคิดเกี่ยวกับประวัติศาสตร์ที่อยู่ในตำราแตกต่างไปจากเดิม กิจกรรมของชมรมในเเต่ละคาบจะพาสมาชิกเข้าไปสู่โลกเเห่งประวัติศาสตร์ผ่านการแลกเปลี่ยนความคิด นำเสนอข้อคิดเห็นจากสมาชิกเเต่ละคน สำหรับดิฉัน ชมรมนี้เป็นมากกว่าเเค่ชมรมที่มีคนที่สนใจเกี่ยวกับประวัติศาสตร์มานั่งฟังบรรยายที่พอเลิกคาบเเล้วก็แยกย้ายกันไป เเต่เป็นชมรมที่พูดถึงประวัติศาสตร์ที่อยู่นอกตำรา ด้วยการถกประเด็นปัญหา มีความเปิดกว้างทางความคิด เเละพูดถึงเหตุการณ์ที่เกิดขึ้นในรั้วเตรียมอุดม",
      "name": "ตาล",
      "year": "83",
      "contact": "IG : it.ttarnn"
    }
  ]
}
