{"nameTH": "เพื่อนที่ปรึกษา", "nameEN": "TU Peer Counseling Club", "audition": true, "count": 120, "description": "โรงเรียนเตรียมอุดมศึกษาถือเป็นโรงเรียนขนาดใหญ่พิเศษ มีจำนวนนักเรียนเป็นจำนวนมาก โดยนักเรียนแต่ละคนก็ต่างมาจากพื้นที่ต่าง ๆ ของประเทศไทย ทำให้มีความหลากหลาย เมื่อมาอยู่รวมกัน จึงย่อมมีทั้งบุคคลที่สามารถปรับตัวได้อย่างรวดเร็วบางคนก็อาจต้องใช้เวลา เนื่องจากปัจจัยต่าง ๆ ไม่ว่าจะเป็นการต้องมาพักอาศัยคนเดียว การแบ่งเวลา ค่าใช้จ่าย และอีกทั้งการเรียนที่เปลี่ยนแปลงไป จึงมีนักเรียนบางกลุ่มที่ต้องการการดูแลเอาใจใส่กว่านักเรียนกลุ่มอื่น ซึ่ง “เพื่อน” จะมีส่วนช่วยที่ทำให้นักเรียนใช้ชีวิตได้อย่างราบรื่น หรือเป็นที่ปรึกษา เป็นกำลังใจต่างๆ ไม่เพียงแต่มีเพื่อน เราต้องเรียนรู้การอยู่ร่วมกับคนในสังคม ทักษะชีวิตจึงมีความสำคัญ เช่น การสร้างสัมพันธภาพ การทำงานเป็นทีม การสื่อสาร ฯลฯ ก็มีความสำคัญเช่นกัน\nชมรมเพื่อนที่ปรึกษา (TU Peer Counseling Club) มุ่งเน้นให้นักเรียนได้ทั้งเพื่อน และได้ฝึกฝนทักษะการปรับตัวเข้ากับสภาพแวดล้อมได้อย่างมีประสิทธิภาพ การปฏิสัมพันธ์ระหว่างบุคคล การเสริมสร้างความเข้าใจทั้งต่อตนเอง และสังคมรอบข้าง รวมไปถึงฝึกฝนทักษะในการเป็นทั้ง 'ผู้ฟัง' และ 'ผู้ให้คำปรึกษา' ที่ดีแก่เพื่อน ผ่านการทำกิจกรรมกลุ่มสัมพันธ์ต่าง ๆ ในชั้นเรียนร่วมกัน ตั้งแต่การเริ่มซักถามไปจนถึงท่าทางการวางตัวที่ถูกต้อง ซึ่งเราจะได้เรียนรู้ผ่านสถานการณ์สมมติ จากกิจกรรมฝึกปฏิบัติให้คำปรึกษา มีคาบเรียนเกี่ยวกับการเรียนรู้ในภาคทฤษฎีทางจิตวิทยาเบื้องต้นและอาการวิทยา กิจกรรมสัมมนาจากวิทยากรนักจิตวิทยา", "contact": "TU Peer Counselimg Gmail", "contact2": "", "contact3": {}, "reviews": [{"context": "ชมรมเพื่อนที่ปรึกษาทำให้เราเข้าใจในตัวเองมากยิ่งขึ้น ก่อนที่จะค่อย ๆ เริ่มทำความเข้าใจ และเกิดความเข้าใจในตัวผู้อื่น ในชมรมมีการเรียนการสอนเกี่ยวกับจิตวิทยาเบื้องต้น และมีกิจกรรมต่าง ๆ ที่ฝึกให้เราได้มีปฏิสัมพันธ์กับเพื่อน ๆ พี่ ๆ น้อง ๆ ในชมรม ให้ร่วมกันคิด ช่วยกันวิเคราะห์ และแสดงความคิดเห็นของแต่ละคนในชมรม ได้ทำความเข้าใจเหตุ และผลของพฤติกรรมต่าง ๆ ของตนเอง และผู้อื่น ซึ่งสอนให้เราไม่ด่วนตัดสินใคร และฝึกให้เราเป็นคนที่มองโลกและสังคมด้วยมุมมองที่กว้างขึ้นค่ะ", "name": "โรส", "year": "80", "contact": "IG : rose_nylit"}, {"context": "ชมรมเพื่อนที่ปรึกษาเป็นชมรมที่ให้ทั้งความรู้ และความสนุก โดยมีการสอนเกี่ยวกับจิตวิทยา ซึ่งจะช่วยให้เข้าใจตนเอง และผู้อื่นมากขึ้น รวมถึงมีกิจกรรมที่ช่วยให้ผ่อนคลาย ทำให้ได้ฝึกทักษะ และเสริมสร้างความสัมพันธ์ของคนในชมรม ซึ่งสิ่งต่าง ๆ เหล่านี้ถือเป็นประสบการณ์ดี ๆ ที่ช่วยให้เราได้พัฒนาตนเอง เป็นผู้ฟังที่ดีมากขึ้น เข้าใจผู้อื่นมากขึ้น และเป็นตัวเองที่ดีมากยิ่งขึ้น เพื่อน ๆ ในชมรมเป็นมิตรมาก แม้บางคนจะอยู่คนละระดับชั้นกัน แต่ก็สามารถเข้ากันได้ คุยเล่นกันได้ในหลาย ๆ เรื่อง นอกจากนี้ยังมีการเล่นบัดดี้เพื่อกระชับความสัมพันธ์ระหว่างคนในชมรม โดยจะมีการส่งจดหมายถึงกัน เพื่อพูดคุยเรื่องราวในชีวิตประจำวัน ให้กำลังใจกัน และทำความรู้จักกัน ซึ่งทำให้คนในชมรมได้สนิทกันมากขึ้น คุณครูก็น่ารักเป็นกันเอง คอยสอนและให้คำปรึกษาได้เป็นอย่างดี ด้วยความเป็นกันเองของคุณครูและเพื่อน ๆ ทำให้บรรยากาศในชมรมมีความผ่อนคลาย ไม่ตึงเครียด สมกับชื่อชมรม 'เพื่อนที่ปรึกษา'", "name": "อุ้ม", "year": "81", "contact": "IG : aummy._.dy"}]}