{"nameTH": "การ์ตูน", "nameEN": "Triam Udom Comic Club", "audition": true, "count": 60, "description": "ชมรมการ์ตูน ชมรมสำหรับนักเรียนที่มีความสนใจในวัฒนธรรมการ์ตูนไม่ว่าฝั่งตะวันออกหรือตะวันตก ทั้งในรูปแบบ หนังสือการ์ตูน นวนิยาย เพลง คอสเพลย์ มาพบปะพูดคุย แสดงความสามารถในการสร้างสรรค์ผลงาน และแบ่งปันความชื่นชอบกับเพื่อน ๆ โดยร่วมกันออกความเห็น พัฒนาความสามารถ มีการแยกเป็น 4 ฝ่าย ได้แก่ ฝ่ายศิลป์ สำหรับผู้สนใจวาดรูปการ์ตูน มีการนำมาประยุกต์ใช้จริงผ่านการทำหนังสือการ์ตูนชมรม ฝ่ายร้อง ฝึกฝนเทคนิคการร้อง โคฟเวอร์เพลงจากอนิเมชั่นและภาพยนตร์ต่าง ๆ ฝ่ายคอสเพลย์ ร่วมแลกเปลี่ยนความรู้ด้านการทำอุปกรณ์ประกอบการคอสเพลย์ แนะนำเครื่องสำอาง สอนแต่งหน้า รวมถึงการเข้าถึงลักษณะนิสัยตัวละครที่คอสเพลย์ ฝ่ายฟิคชัน ฝึกฝนการเขียนนิยาย เรื่องสั้น แฟนฟิคชัน แลกเปลี่ยนคำแนะนำการใช้ภาษา การวางโครงเรื่องต่าง ๆ “เพราะเราเชื่อว่า การ์ตูน เป็นได้มากกว่าแค่ความชอบ”", "contact": "ชมรมการ์ตูน โรงเรียนเตรียมอุดมศึกษา", "contact2": "tu.comic.club", "contact3": {}, "reviews": [{"context": "สวัสดีค่ะ! เราเป็นสมาชิกในชมรมการ์ตูนฝ่ายศิลป์นะคะ ก่อนอื่นเลยอยากเล่าถึงความประทับใจในชมรมก่อนค่ะ ตัวเรารู้จักชมรมจากการมา TUOPH หรืองานโอเพนเฮ้าส์ของโรงเรียนเตรียมอุดมค่ะ งานนั้นเป็นความประทับใจแรกของเราที่ทำให้ตัดสินใจเข้าชมรมนี้หลังจากที่สอบติดแล้ว สมาชิกในชมรมทุกคนน่ารักมากเลยค่ะ ฮา ทุกคนเป็นกันเองแล้วก็เฮฮามาก ๆ ! ถึงแม้ว่าปีที่เราเรียนอาจจะไมาได้เจอกันเยอะเนื่องจากสถานการณ์โควิด-19 แต่ว่ากิจกรรมในชมรมก็ยังคงมีให้ทำเรื่อย ๆ เลย แถมเพื่อนในชมรมยังพร้อมที่จะให้คำแนะนำเวลาเราไปถามทริกต่าง ๆ ด้วย\n\nหลาย ๆ คนอาจจะคิดว่าชมรมการ์ตูนเป็นชมรมสำหรับคนชอบอนิเมะญี่ปุ่นโดยเฉพาะ แต่จริง ๆ แล้วชมรมเรามีคนหลากหลายนะ! ทั้งทีมเกาหลี ด้อมจีน หรือแฟนคลับงานตะวันตกก็มีค่ะ ดังนั้นถ้าใครลังเลว่าเข้ามาแล้วจะมีเพื่อนมั้ย เรายืนยันว่าไม่เหงาแน่นอนเลยค่ะ แล้วเจอกันนะคะ!", "name": "มีนา", "year": "82", "contact": "FB : Monapat Mena"}, {"context": "สวัสดีค่ะ พิมพ์ TU80 อดีตสมาชิกชมรมการ์ตูน ฝ่ายคอสเพลย์ค่ะ จากที่อยู่ชมรมการ์ตูนมา 3 ปี มีทั้งช่วงเวลาที่สนุก กังวล เหนื่อย อืด เฮฮา เบียว-- พูดง่าย ๆ คือครบรสค่ะ อย่างที่ทราบกันว่าชมรมเรามีหลายฝ่าย แล้วแต่ละฝ่ายก็มีกิจกรรมของตัวเอง สิ่งสำคัญที่เชื่อมคนในชมรมเข้าด้วยกันก็เลยเป็น \"การ์ตูน\" นั่นเองค่ะ ทั้งอนิเมะ มังงะ คอมิค เพลง ฯลฯ (บางครั้งมีไปถึงภาพยนตร์ ซีรีส์ ละครเวทีเลย) ใช่ค่ะ มันฟังดูเหมือนพวกเราอยู่ในการ์ตูนโชเน็นซักเรื่องเลย555 บางทีลองขึ้นเพลงเปิดอนิเมะ Di**ey ฯลฯ มาท่อนนึง ก็จะมีคนอื่น ๆ ในชมรมก็ต่อให้จนจบ555 นับว่าเป็นอีกหนึ่งสีสันในชีวิตม.ปลายค่ะ   ส่วนกิจกรรมของชมรมนี้ก็มีเรื่องน่าท้าทายหลายอย่างเลย อะไรที่ไม่เคยทำก็ได้มาลองทำในชมรมนี่แหละ555 ทั้งคาเฟ่ บูธขายสินค้าชมรม บูธขายน้ำ การแสดงในวัน Open House ฯลฯ ยังไม่รวมกิจกรรมที่แต่ละฝ่ายทำกันในคาบอีก หลายคนก็เริ่มทำความรู้จักแล้วก็สนิทกันมากขึ้นหลังจากได้ทำกิจกรรมร่วมกันทั้งชมรมค่ะ ทุกวันนี้เราก็ยังติดต่อกับเพื่อน ๆ รุ่นน้อง รุ่นพี่ชมรมการ์ตูนอยู่เหมือนกันค่ะ เป็นชมรมที่เรารู้สึกว่าสมาชิกผูกพันกันมากเลย   อีกสิ่งที่ทำให้เรารักชมรมนี้คือ ถึงแม้สมาชิกในชมรมจะมีความชอบคล้ายกัน ก็ยังมีสิ่งที่แตกต่างกันอยู่ (แฟนด้อม เป็นต้น) แต่ต่างคนต่างก็เคารพความชอบของกันและกันและพร้อมที่จะแลกเปลี่ยนกันเสมอ ทำให้หลายคนกล้าแสดงออกถึงความชอบของตัวเองมากขึ้น จะเรียกว่าเป็นชมรมที่มีความหลากหลายทางชีวภาพ(?)ที่มียูนิตี้ก็ได้ค่ะ แต่ก็มีเปิดตลาดซื้อขาย(แฟนด้อม คู่ชิป etc.) กันแทบทุกคาบ555   นี่เป็นเพียงรีวิวสั้น ๆ จากหนึ่งในอดีตสมาชิกค่ะ จริง ๆ แล้วชมรมการ์ตูนมีอะไรมากกว่าที่ทุกคนคิด อยากให้ลองมาสัมผัสด้วยตัวเองแล้วจะรู้ว่าคุณเบียว เอ้ย! คุณได้ประสบการณ์สุดเจ๋งแจ๋วไปเติมเต็มความว้าวซ่าของช่วงเวลา 3 ปีในเตรียมอุดมศึกษาของคุณมากแค่ไหน", "name": "พิมพ์", "year": "80", "contact": "IG : pkyp_mno"}]}