{"nameTH": "ดนตรีสากล", "nameEN": "Music Club", "audition": true, "count": 50, "description": "ในคาบชมรม ทุกคนในชมรมจะได้ฝึกประสบการณ์เกี่ยวกับการเล่นดนตรี ไม่ว่าจะเป็นการขึ้นเวทีคอนเสิร์ตต่าง ๆ หรือการเล่นดนตรีกันเองในชมรม ทุกคาบชมรมเราจะมีการรวมกันเล่นเป็นวง โดยวงในแต่ละครั้งก็จะมีสมาชิกไม่ซ้ำกันทำให้สมาชิกได้รู้จักกัน ได้ทำงานร่วมกับคนที่อาจจะไม่รู้จักกันมาก่อนและอีกจุดเด่นหนึ่งของชมรมดนตรีสากลก็คือ เราทุกคนในชมรมจะสนิทกันมาก เพราะได้ทำงานร่วมกัน และยังเป็นกลุ่มคนที่มีความชอบเหมือนกัน ทำให้นอกจากจะได้พัฒนาฝีมือด้านดนตรีแล้ว ก็ยังได้มิตรภาพที่ดีกลับไปด้วย\n\nประโยชน์ที่ได้รับจากการเข้าชมรม\n1. ได้พัฒนาฝีมือด้านดนตรีของตน\n2. มีกิจกรรมให้ได้แสดงฝีมืออยู่บ่อยครั้ง ทำให้ได้รับประสบการณ์\n3. ได้รู้จักกลุ่มคนใหม่ ๆ ทั้งเพื่อน รุ่นพี่ รุ่นน้อง ที่มีความชอบเหมือนกันกับเรา\n4. ได้รู้จักการทำงานร่วมกับผู้อื่นและความสามัคคี\n\nผลงานที่ผ่านมาของชมรม\nแสดงในงานกีฬาประเพณี ต.อ.-ต.ท. และสามารถดูเพิ่มเติมได้ที่ Youtube Channel : Triam Udom Music Club", "contact": {"type": "IG", "context": "tumusicclub"}, "contact2": {"type": "Youtube", "context": "Triam Udom Music Club"}, "contact3": {}, "reviews": [{"context": "สวัสดีครับ พี่ชื่อเจนะครับ เป็นประธานชมรมในปีการศึกษา 2563 อยู่พาร์ทร้องครับผม สำหรับชมรมของเราก็เป็นชมรมสำหรับคนชอบดนตรี โดยส่วนใหญ่พวกเราก็จะได้เล่นคอนเสิร์ตตามงานต่าง ๆ เช่น งาน Open House งานกีฬาประเพณี ต.อ.-ตท. ฯลฯ สำหรับพี่นะครับ พี่เข้าชมรมมาตั้งแต่ ม.4 ด้วยความที่เป็นคนชอบร้องเพลงอยู่แล้ว ก็เลยอยากจะเข้าชมรมที่เกี่ยวกับดนตรี จึงทำให้ได้มาเข้าชมรมนี้ และเมื่อได้เข้ามาแล้วก็ได้มีโอกาสเล่นดนตรีจริง ๆ และยังได้ขึ้นแสดงในงานต่าง ๆ เป็นชมรมที่พร้อมจะผลักดันสมาชิกในชมรมให้ได้ลองขึ้น เล่นในงานใหญ่ ๆ ในปีที่พี่เข้ามา ก็มีงานให้เล่นมากมาย มันเลยทำให้เราได้มีโอกาสเข้าไปทำงานร่วมกับชมรม แต่ในตอนนั้นก็ไม่ได้รู้จักใคร และพอยิ่งได้ทำงานมากขึ้น ก็ได้รู้จักกับคนเพิ่มขึ้น จนในที่สุดคนทั้งชมรมก็สนิทสนมกัน และที่พี่ประทับใจคือ เราไม่ได้สนิทกัน คุยกันแค่ในแง่ของดนตรี แต่นอกเหนือจากชมรม เราก็ยังเป็นเพื่อนสนิทกัน คุยกันปรึกษากันได้ทุกเรื่อง", "name": "เจ", "year": "82", "contact": "IG: ___jyaaa"}, {"context": "สวัสดีครับ พี่ชื่อโจได๋นะครับ เป็นมือกลองชมรมดนตรีสากล ชมรมดนตรีสากลเป็นชมรมที่ทุกคนเฟรนด์ลี่กันมากเลยครับ เป็นชมรมที่สนุกมาก แล้วก็มีความสุขทุกครั้งที่ได้เข้าชมรมเลย พี่เป็นคนชอบเล่นดนตรีอยู่แล้ว ก็เลยตัดสินใจมาเข้าชมรมนี้ ชมรมนี้เป็นชมรมที่เปิดประสบการณ์หลาย ๆ ด้านให้พี่เลยครับ ไม่ว่าจะเป็นการเล่นดนตรีบนเวทีใหญ่ ๆ งานใหญ่ ๆ การทำงานร่วมกับเพื่อน ๆ คนอื่น แล้วก็การพัฒนาทักษะด้านดนตรีของตัวเองให้ดีขึ้นจากคำแนะนำของเพื่อน ๆ พี่ ๆ ในชมรมครับ เวลาซ้อมทุกคนจะสนุกสนานกันมาก ๆ เพราะว่าเราสนิทกันมาก บางครั้งก็เลยมัวแต่ปล่อยมุกจนบางทีก็ลืมเรื่องซ้อมไปเลย 55555 พี่คิดว่าการเข้ามาในชมรมนี้เป็นประสบการณ์ที่ดีที่สุดในเตรียมอุดมของพี่เลย ทำให้ชีวิตในเตรียมของพี่ไม่น่าเบื่อ และคุ้มค่ามาก ๆ", "name": "โจได๋", "year": "82", "contact": "IG: jodaisrnn__"}, {"context": "ชมรมดนตรีสากลเป็นชมรมที่เรียกได้ว่าอบอุ่นมาก ๆ แล้วก็เป็นเหมือน Comfort Zone ของเราตลอด 3 ปีในเตรียมอุดมเลย เป็นชมรมที่ทำให้เราได้เจอเพื่อนน่ารัก ๆ รุ่นพี่ รุ่นน้องที่ก็สนิทกันผ่านงานนะ แต่พอนอกเหนือจากงานแล้วก็ถือว่าเป็นเพื่อนที่ดี เป็นคนรู้จักที่ดีมาก ๆ ในชีวิตเลย และนอกจากเป็นชมรมที่ทำให้ได้เจอคนน่ารัก ๆ คนที่ดีแล้ว ก็ยังทำให้ได้เจอคนเก่ง ๆ เยอะมาก ๆ ทุกคนในชมรมเก่งมาก ๆ ถ้าพูดในด้านดนตรีก็คือการที่เราได้เจอคนที่หลากหลายแล้วก็มีความสามารถเนี่ย มันก็ช่วยผลักดันเราเองแล้วเราก็ได้เรียนรู้จากการทำงานกับพวกเขา ได้ลองผิดลองถูกด้วยกัน มันก็เลยทำให้เราเก่งขึ้นและทำให้เราอยากพัฒนาตนเองมากขึ้น  ชมรมดนตรีสากลทำให้เราได้ลองทำอะไรหลาย ๆ อย่างที่เราไม่เคยทำ ไม่ว่าจะเป็นการได้เล่นดนตรีกับเพื่อน ๆ การได้ไปแข่งขันในที่ต่าง ๆ การได้ทำโชว์ ทำชุดการแสดงต่าง ๆ ได้ฝึก Skill ของตัวเอง และนอกจากงานด้านดนตรีโดยตรงแล้ว มันยังช่วยเราในการทำงานเป็นทีม ฝึกการตัดสินใจ ติดต่อกับชมรมอื่น ๆ ที่ทำงานร่วมกัน ติดต่อกับครู อาจารย์ สถานที่ ห้องซ้อมที่ต่าง ๆ อะไรประมาณนี้ค่ะ และถ้าพูดถึงในเรื่องของสถานที่หรืออุปกรณ์ ชมรมก็มีค่อนข้างพร้อม และเพื่อน ๆ ทุกคนน่ารัก เวลาที่ทุกคนอยากยืมเครื่องดนตรีหรืออยากจะให้สอน อยากทำอะไรก็สามารถแลกเปลี่ยนกันได้เต็มที่เลย และโรงเรียนก็ค่อยข้างสนับสนุนเราในด้านของอุปกรณ์ได้ดีเลยทีเดียว", "name": "ลูกไม้", "year": "80", "contact": "IG: yanisavara"}]}